[
{"Job Title": "Commercial - Ariana", "Company Name": "COENERGY", "Job Description": " CoEnergy recrute une  Commerciale.     Missions :     Élaborer des plans commerciaux  Établissement de devis  Prospection et fidélisation de nouveaux clients potentiels  Prospection téléphonique  Conduite des négociations commerciales  Suivi de l'avancement des projets  Animer et développer les communautés sur les réseaux sociaux (Facebook, Instagram...)  Analyser et suivre les résultats des actions de marketing et de communication.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Stage & Freelance", "Region": "Ariana", "Skills": "Commercialisation - Communication - Communication Marketing - Devis - Marketing - Négociation - Prospection - Prospection Téléphonique", "Posting Date": "27.11.2024"},
{"Job Title": "Agent de Caisse et de Facturation  - Sousse", "Company Name": "Groupe Médical les Oliviers", "Job Description": " Nous sommes à la recherche des  Agents de Caisse et de Facturation.     Missions :     la rédaction des factures clients et le suivi de leur paiement  Établir la facture conformément au process interne  Contrôler le délai de règlement, suivre et saisir l’encaissement.  Saisir le règlement client et l’encaissement.  le traitement des réclamations clients  Maintenir un bon relationnel avec le client.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Sousse", "Skills": "Comptabilité - Facturation - Finance - Gestion", "Posting Date": "27.11.2024"},
{"Job Title": "Femme de Chambre / Ménage  - Tunis", "Company Name": "VILLA LES PALMES", "Job Description": " Maison d'hôtes à Tunis recherche pour ses besoins une  Femme de Chambre / Ménage .    Missions   :   Le nettoyage, le rangement des chambres et des parties communes de l’hôtel  La préparation du petit déjeuner des clients.  ", "Study Level": "Qualification avant bac", "Experience Level": "Débutant < 2 ans", "Contract Type": "Statutaire", "Region": "Tunis", "Skills": "Tourisme", "Posting Date": "27.11.2024"},
{"Job Title": "Coiffeur Maquilleur H/F", "Company Name": "MAGIC HAIR", "Job Description": " Le salon de coiffure MAGIC HAIR recherche pour ses besoins de service un  Coiffeur Maquilleur H/F  pour un salon mixte.    Mission   :   Coiffer les femmes comme les hommes  ", "Study Level": "Bac", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI & CDD", "Region": "Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Secrétaire de Garage Mécanique H/F - Ariana", "Company Name": "GARAGE MÉCANIQUE", "Job Description": " Nous recherchons pour nos besoins de service un  Secrétaire de Garage   Mécanique H/F  sur Ariana.    Missions :     Accueil physique et téléphonique des clients: Il est le premier interlocuteur des clients, répond à leurs questions, prend les rendez-vous et les informe sur l'avancement des réparations.  Gestion administrative: Il s'occupe de la saisie des données clients, de l'établissement des devis et des factures, de la gestion des stocks de pièces détachées, et du suivi des garanties.  Support aux mécaniciens: Il peut être amené à aider les mécaniciens en recherchant des informations techniques, en préparant les dossiers de réparation ou en gérant les plannings.  Relation avec les fournisseurs: Il... ", "Study Level": "Bac", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Ariana", "Skills": "Accueil Physique - Assistanat - Devis - Dossiers - DU - Gestion Administrative - Maintenance - Production - Qualité - Secrétariat - Support", "Posting Date": "27.11.2024"},
{"Job Title": "Commercial en Assurance Auto, Vie et Santé - Tunis", "Company Name": "ATOLL-SERVICES", "Job Description": " Dans le cadre du développement de ses activités, société d'Assurance en ligne sise au LAC-3, cherche à recruter un  Commercial en Assurance Auto, Vie et Santé .    Missions :     Effectuer la vente en ligne par téléphone des contrats d’assurances  Conseiller et orienter les clients afin de les guider vers la souscription des contrats d’assurance adaptés à leurs besoins  Personnaliser les offres en fonction des besoins spécifiques identifiés chez chaque client.  ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Ariana - Ben Arous & Tunis", "Skills": "Techniques de Vente - Télévente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Agent de Transit  - Tunis Carthage", "Company Name": "AGS CARTHAGO MOVING AND STORAGE", "Job Description": " Nous sommes à la recherche d'un  Agent de Transit.     Missions :     D'organiser les formalités portuaires et de douanes pour nos déménagements air-mer-terre.  De gérer la documentation transport et douanière avec nos services.  D'effectuer les visites douanières avec nos clients au port.  ", "Study Level": "Bac", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Ben Arous & Tunis", "Skills": "Transit - Transport", "Posting Date": "27.11.2024"},
{"Job Title": "Chauffeur Livreur", "Company Name": "AGRIA-GROUP", "Job Description": " La société Agria-group recrute Des  Chauffeurs Livreur.     Missions:     Livrer des marchandises sur toute la Tunisie.  ", "Study Level": "Bac", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "Statutaire", "Region": "Monastir", "Skills": "Livraison - Sécurité - Sécurité Routière - Transport", "Posting Date": "27.11.2024"},
{"Job Title": "Technicien Supérieur", "Company Name": "TECHNOPRO", "Job Description": " TECHNOPRO recrute deux  Techniciens Supérieur  en électrique, informatique industriel ou électronique pour travailler dans le domaine d'installation des caméras de surveillance, alarme, réseau, détection incendie et photovoltaïque.    Missions :     Assister les clients et les utilisateurs en répondant à leurs questions et en résolvant leurs problèmes techniques.  Effectuer des diagnostics, des réparations et des entretiens préventifs sur les équipements ou systèmes.  Installer et configurer des équipements, des systèmes ou des logiciels selon les spécifications.  Participer à la planification et à la mise en œuvre de projets techniques, en s'assurant que les délais et les normes de qualité sont respectés.  Rédiger... ", "Study Level": "Bac+3", "Experience Level": "Etudiant, jeune diplômé", "Contract Type": "CDD & Stage", "Region": "Sfax", "Skills": "Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Magasinier", "Company Name": "AGRIA-GROUP", "Job Description": " Nous sommes à la recherche d'un  Magasinier  compétent pour rejoindre notre équipe dans le domaine de la production des engrais. Le candidat retenu sera responsable de la gestion efficace du stock de matière première et des produits finis et de la coordination des opérations de réception, de stockage et de distribution dans notre entrepôt.    Missions :     Recevoir les livraisons de matière première et vérifier leur conformité par rapport aux bons de commande  Effectuer le déchargement, le tri et le rangement des produits dans l'entrepôt en respectant les procédures de sécurité  Tenir un inventaire précis des stocks et mettre à jour les registres informatiques  Préparer et passer les commandes des achats... ", "Study Level": "Bac+1", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "Statutaire", "Region": "Monastir", "Skills": "Achats - Chargement - Déchargement - Distribution - Entrepôt - Inventaire - Livraison - Rangement - Stockage - Stocks - Transport", "Posting Date": "27.11.2024"},
{"Job Title": "Web & Graphique Designer H/F - la Marsa", "Company Name": "DIGITAURA MARKETING AGENCY", "Job Description": " Nous sommes à la recherche d'un  Web & Graphique designer H/F.     Missions :    En tant que  designer  chez DIGITAURA, vous serez responsable de :   La conception et la réalisation de maquettes de sites web et d'applications mobiles  La création de visuels attractifs pour les campagnes digitales (bannières, newsletters, réseaux sociaux, etc.)  La collaboration avec les développeurs pour assurer une intégration optimale des designs  La veille des tendances graphiques et technologiques pour proposer des idées novatrices  L'optimisation de l'expérience utilisateur (UX) et de l'interface utilisateur (UI).  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Ariana & Tunis", "Skills": "Assembly Design - CSS - Design - HTML - Newsletters - UI - UX", "Posting Date": "27.11.2024"},
{"Job Title": "Community Manager / Content Creator - la Marsa", "Company Name": "DIGITAURA MARKETING AGENCY", "Job Description": " Nous cherchons un CM talentueux et dynamique pour rejoindre notre équipe en tant que  Community Manager/Content Creator.     Responsabilités :     Élaborer et mettre en œuvre des stratégies de gestion de communauté pour favoriser l'engagement, et les interactions positives au sein de nos communautés en ligne.  Proposer des idées et contribuer à la production de contenu créatif.  Surveiller et modérer les discussions de la communauté sur les différentes plateformes,  Répondre aux demandes, commentaires et retours des utilisateurs de manière professionnelle et en temps opportun.  Créer et sélectionner du contenu attractif pour les plateformes de médias sociaux et autres canaux numériques afin d'accroître la notoriété de la... ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "Temps partiel", "Region": "Tunis", "Skills": "Communication - Community Management - Content Marketing - Design - Marketing - Médias - Rédaction", "Posting Date": "27.11.2024"},
{"Job Title": " Administrateur de Site  - Tunis Berges Du Lac Ou Montplaisir", "Company Name": "CC SERVICES ", "Job Description": " Nous sommes à la recherche d'un   Administrateur de Site.     Missions :     Assurer le bon fonctionnement technique du site  Gérer le contenu et l’aspect visuel du site ainsi que l'accessibilité   Veiller à la sécurité du site et des données des apprenants  ; grande vigilance à la cybersécurité  Analyser et améliorer le trafic du site et  optimisation du référencement  : grande part de la mission SEO  Mise en place et suivi des  campagnes SEA Google  ou autres astuces possibles de visibilité  Adaptation du site aux différentes interfaces (ordinateur, mobile, tablette…),   Maintenance du site (mises à jour, sauvegarde…),   Création de nouvelles pages et Intégration de vidéos hébergées... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "ASP - CSS - DREAMWEAVER - HTML - ILLUSTRATOR - JAVASCRIPT - MYSQL - PHOTOSHOP - SQL - WORDPRESS - XML", "Posting Date": "27.11.2024"},
{"Job Title": "Assistante Administrative et Commerciale - Tunis", "Company Name": "CC SERVICES ", "Job Description": " Nous sommes à la recherche d'un  Assistante Administrative et Commerciale.     Missions :     Assurer l'accueil téléphonique en langue française pour nos clients BtoB et BtoC et les renseigner sur notre oﬀre de formation affichée sur notre site internet  Saisir dans la base de données interne des fiches de formation pour établir automatiquement des conventions; attestations, feuilles de présences, contrat…  Saisir notre catalogue de formation dans les bases de données externes  Organiser le calendrier des formations et des intervenants via Outlook et Google Agenda  Créer des questionnaires en ligne et assurer l’envoi des documents aux participants via Google Drive notamment  Actualiser des documents... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Assistanat - Assistance - Assistance Administrative - Communication - Communication RH - Community Management - Fiches - Formation - MAILCHIMP - Marketing - Newsletters - POWERPOINT - Rédaction - Secrétariat", "Posting Date": "27.11.2024"},
{"Job Title": "Docteur en Data Science ou en Informatique - Ariana", "Company Name": "SMART CONSEIL", "Job Description": " SMART Conseil est un éditeur de logiciels spécialisé en Data Science et en Intelligence Artificielle. SM développe des solutions d’Intelligence Artificielle à haute valeur ajoutée en se basant sur un socle technologique moderne. L’entreprise compte déjà un premier brevet européen pour une technologie innovante en IA.  Nous sommes à la recherche d’un  Docteur en Data Science ou en Informatique  pour renforcer, manager et accompagner nos équipes.      En tant que Manager ou lead en data/informatique, vos missions sont :     Missions de management     Management d’une équipe pluridisciplinaire de 15 personnes sur site.  Mise en place d’une feuille de route et conduite de... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI - CDD", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Assistant Commercial  - El Ghazela", "Company Name": "SMART CONSEIL", "Job Description": "  Smart Conseil  est un éditeur de logiciels, nous offrons à nos clients des solutions dans le domaine de l'intelligence artificielle et la data science ainsi qu'une expertise pour accompagner leur processus de transformation digitale. Nous sommes à la recherche d'un assistant commercial (portage salarial)​   Missions :   ​    En tant qu'assistant commercial, vos missions principales seront les suivantes :  ​    Identifier de nouveaux talents,   ​    Faire des propositions et simulations de portage ​    Assurer le suivi commercial de vos consultants    ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD, Intérim & Stage", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Technicien de Production - la Marsa", "Company Name": "HEISENBERG LABORATORY", "Job Description": " Heisenberg Laboratory, est un laboratoire spécialisé dans la fabrication et la production de produits cosmétiques et dermo-cosmétique.  Nous cherchons un  Technicien de Production  ponctuel et rigoureux. ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Ariana & Tunis", "Skills": "BTP", "Posting Date": "27.11.2024"},
{"Job Title": "Téléacteur - Nabeul", "Company Name": "NEOPOLIS", "Job Description": " Nous recherchons des  Téléacteurs  talentueux pour rejoindre notre équipe et contribuer à notre croissance continue.    Missions :     Vous serez responsable de contacter les clients potentiels, de présenter nos produits/services de manière convaincante et de générer des rendez-vous.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Nabeul & International", "Skills": "Prise de RDV - Téléprospection", "Posting Date": "27.11.2024"},
{"Job Title": "Commercial Sédentaire - Nabeul", "Company Name": "NEOPOLIS", "Job Description": " Nous sommes à la recherche d'un  Commercial Sédentaire.     Missions :     Contacter et évaluer les besoins prospects  Étudier et comparer sur les outils de tarification les projets prospects  Conseiller le prospect / client et l'assister suivant une problématique donnée  Promouvoir et vendre les produits de la société  Participer aux réunions de travail, aux entretiens individuels et collectifs  Remonter les informations terrain  Respecter les règles de confidentialité et le règlement intérieur  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Nabeul & International", "Skills": "Conseil - Prospection - Prospection Commerciale - Télémarketing - Télévente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) de Recrutement et de Formation​ - Technopôle El Gazala, Ariana, Tunisie", "Company Name": "SMART CONSEIL", "Job Description": " Smart Conseil est un éditeur de logiciels, nous offrons à nos clients des solutions dans le domaine de l'intelligence artificielle et la data science ainsi qu'une expertise pour accompagner leur processus de transformation digitale.​  Nous recrutons un(e) “chargé de recrutement et de formation” pour gérer un Centre de Formation en ligne dans les domaines suivants :​   Informatique et numérique​  Développement commercial en IT​    Vos missions  :​   Participer au recrutement des étudiants​  Être présent à des salons et autres forums consacrés à l’emploi.​  Organiser des entretiens téléphoniques et/ou physiques (tests, évaluations, mise en situation...).​  Veiller... ", "Study Level": "Bac+3", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI & CDD", "Region": "Ariana", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Secrétaire Médical  - Tunis", "Company Name": "CABINET DE DERMATOLOGIE KACHOUKH Meriem", "Job Description": " Spécialiste en dermatologie recrute poste de secrétaire médical disponible dans un cabinet de dermatologie à cité el Khadra ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Ariana & Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Formateur(trice) Formalités Douanières - Sousse", "Company Name": "OSCAR FORMATION", "Job Description": " - Concevoir, développer et animer des sessions de formation engageantes et interactives.  - Adapter les programmes de formation en fonction des besoins spécifiques des clients et des apprenants.  - Utiliser une variété de méthodes pédagogiques pour faciliter l'apprentissage et favoriser la rétention des connaissances.  - Évaluer les progrès des apprenants et fournir des retours constructifs pour soutenir leur développement.  - Maintenir une expertise à jour dans le domaine de la formation et de la pédagogie. ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans - Expérience > 10 ans", "Contract Type": "Temps partiel", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Test Engineer - Ariana", "Company Name": "E-SKILLS", "Job Description": "     Job Overview: We are seeking a Test Engineer to join our Software Department and help ensure the delivery of high-quality AI products. The Test Engineer will be responsible for designing, developing, and implementing machine learning models, performing data preprocessing, and evaluating model performance, along with optimizing deep learning architectures and algorithms. The role requires collaboration with cross-functional teams and staying updated with advancements in AI technologies.    Key Responsibilities:      Design and implement machine learning models and algorithms to solve business problems.      Perform data manipulation, preprocessing, and feature engineering.      Evaluate model performance using appropriate... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Ariana", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Commercial Informatique - Raoued", "Company Name": "SMART CONSEIL", "Job Description": "  Smart Conseil  est un éditeur de logiciels, nous offrons à nos clients des solutions dans le domaine de l'intelligence artificielle et la data science ainsi qu'une expertise pour accompagner leur processus de transformation digitale.  Nous sommes à la recherche des  Commercial Informatique     Missions : ​      Identifiez les opportunités commerciales dans le domaine de la transformation numérique. ​    Évaluez les besoins potentiels des clients et qualifiez-les en fonction de nos solutions. ​    Établissez des contacts professionnels avec les décideurs clés. ​    Planifiez et organisez des rendez-vous pour présenter nos solutions. ​    Menez des actions de prospection... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Ariana", "Skills": "Formation - Gestion d'Équipe - Prospection - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Technicien Supérieur en Electricité - Monastir", "Company Name": "ETEG", "Job Description": " Entreprise de travaux électrique  ETEG  sise à Monastir cherche à recruter un  Technicien Supérieur en Électricité  qui répondent aux exigences ci-dessous.    Missions:     Conception et réalisation d'installations électriques  Maintenance préventive et curative  Dépannage  Automatisme et régulation  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Monastir", "Skills": "Dépannage - Éclairage - Maintenance", "Posting Date": "27.11.2024"},
{"Job Title": "Agent Marketing Digital - Sousse", "Company Name": "COGEB IMMOBILIERE", "Job Description": "  COGEB IMMOBILIÈRE  , sis à Sousse, cherche un  Agent Marketing Digital     Missions :     Administration des pages Facebook, et des publicités sponsorisées Facebook Ads / TikTok Ads......  Animation et administration des chaines Youtube et comptes LinkedIn  Gestion des compagnes Emailing / SMSing / WhastApp.  Création de contenu publicitaire (traitement d’image, montage vidéo et rédaction)  Création de contenu éducatif produit (tutoriels, guides, brochures, …)  Gestion de la communication digitale avec les clients (Newsletters, nouveautés produits, ...)  Établir le reporting régulier de l’activité et des compagnes auprès de la direction générale.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDD", "Region": "Sousse", "Skills": "Brochures - Communication - Communication Digitale - Emailing - Facebook Ads - Gestion de la Communication - Marketing - Marketing Digital - Newsletters - Rédaction", "Posting Date": "27.11.2024"},
{"Job Title": "Magasinier  - Bembla Ou/et  Sousse", "Company Name": "MIDIVAL TUNISIE", "Job Description": " Nous recherchons un  Magasinier  sans expérience pour rejoindre notre équipe.    Missions:     Le candidat idéal sera responsable de la gestion des stocks et de la bonne organisation de l'entrepôt, tout en assurant une efficacité optimale dans la préparation des commandes.  ", "Study Level": "Qualification avant bac, Bac & Bac+1", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI & CDD", "Region": "Monastir", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Commercial de Vente  - Sfax", "Company Name": "DISTRIPRO", "Job Description": " Nous sommes à la recherche d'un  Commercial de Vente      Missions :     Promouvoir et optimiser les ventes directes des produits OOREDOO au consommateur (porte à porte) lors de campagne d'animation (Street / Porte à porte).  Supervision des équipes de vente.  Livraison et animation des Boutiques du secteur.  Recrutement des points de vente.      ", "Study Level": "Bac", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Sfax", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Directeur Groupe d’Écoles Supérieures - San-Pédro, Côte D´Ivoire", "Company Name": "AFRICAWORK", "Job Description": " Nous sommes à la recherche d'un  Directeur Groupe d’Écoles Supérieures     Missions:     Définir la vision des Écoles composant le Groupe;  Déterminer les missions des organes stratégiques et fonctionnels du groupe;  Valider les plans d’actions annuels des Directeurs des Écoles, du Secrétaire Général;  Approuver le rapport d’activités de chaque organe;  Recruter et nommer les ressources des organes stratégiques;  Garantir l’établissement d’une image de qualité et d’institution internationale à travers les partenariats;  Élaborer le plan d’actions de l’année académique soumis au fondateur (ouverture de nouvelles filières, volumes horaires, emplois du temps... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience > 10 ans", "Contract Type": "CDI", "Region": "International", "Skills": "Business Management - Éducation - Gestion - Gestion Administrative - Management - Stratégie", "Posting Date": "27.11.2024"},
{"Job Title": "Femme de Ménage - Tunis Lac 1", "Company Name": "TEG", "Job Description": " Société TEG au Lac 1 est à la recherche d'une  Femme de Ménage  sérieuse et respectueuse.    Missions:     Nettoyage des surfaces: Époussetage des meubles, nettoyage des vitres, des miroirs, des plans de travail, des sanitaires.  Aspiration et lavage des sols: Utilisation d'un aspirateur pour les sols durs et moquettes, lavage des sols avec des produits adaptés.  Entretien de la cuisine: Nettoyage des plaques de cuisson, du four, du réfrigérateur, lavage de la vaisselle.  Entretien de la salle de bain: Nettoyage de la baignoire, de la douche, des lavabos, des WC.  Changement du linge de maison: Changement des draps, des serviettes, et éventuellement repassage.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD", "Region": "Tunis", "Skills": "Entretien - Nettoyage", "Posting Date": "27.11.2024"},
{"Job Title": "Collaborateur(trice) Autonome - Midoun", "Company Name": "STE COLOR CONSEIL", "Job Description": " Nous recrutons un(e)  Collaborateur(trice)  qui maîtrise le français (écrit et oral) et la comptabilité française.    Missions :     La saisie comptable  Établissement des déclarations fiscales  Lien avec les équipes en France  ", "Study Level": "Bac+2", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI", "Region": "Médenine", "Skills": "Comptabilité - Finance - Gestion", "Posting Date": "27.11.2024"},
{"Job Title": "Business Developer Anglophone​ - Ariana", "Company Name": "SMART CONSEIL", "Job Description": " Smart Conseil est un éditeur de logiciels en forte croissance dans le domaine de l'intelligence Artificielle. Nous travaillons avec de grands comptes dans plusieurs domaines : Industrie, Banque & assurance, énergie, télécommunication...etc. Afin d’améliorer le développement de notre force de vente, nous recrutons un  Business Developer  pour notre bureau commerciale/ RH.    Missions:     Recherche et qualification des prospects.  Prise de rendez-vous avec les prospects.  Prospection et présentation des services de l’entreprise auprès des clients.  Recrutement : Présélection des candidats et qualification de leurs compétences à travers des entretiens téléphoniques et... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD & Stage", "Region": "Ariana & International", "Skills": "Gestion d'Équipe - Prospection - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Gestionnaire de Contenu et Référencement Web - 100% Télétravail ", "Company Name": "RANDOM WALKERS", "Job Description": " Nous recherchons un(e)  Gestionnaire de Contenu et Référencement Web  polyvalent(e) pour rejoindre notre équipe et contribuer à la croissance de notre site web dartank.com.    Missions:       Ajout de produits sur le site web :    Mettre à jour et ajouter de nouveaux produits sur notre site web.  Assurer la qualité et la précision des descriptions de produits.      Gestion du référencement (SEO) :    Optimiser le contenu du site pour améliorer le classement sur les moteurs de recherche.  Analyser les performances SEO et proposer des améliorations.      Création de contenu pour les blogs et les réseaux sociaux :    Rédiger des articles de blog engageants et informatifs.  Créer et gérer du contenu pour Instagram, Pinterest, et... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD & Intérim", "Region": "International", "Skills": "Communication - Content Management - Contenu Web - Design - Digital Communication - Marketing - Marketing Digital - Référencement Naturel - Référencement SEO - Référencement Web - SEO", "Posting Date": "27.11.2024"},
{"Job Title": "Conducteur d´Engins de Travaux Publics  - France", "Company Name": "MANWORK", "Job Description": " Nous sommes à la recherche d'un  Conducteur d'Engins de Travaux Publics      Missions:    • Conduire des véhicules et équipements de travaux publics tels que camions, excavatrices, bulldozers, etc.  • Contrôler quotidiennement l'état technique de l'équipement avant utilisation.  •Effectuer l'entretien courant et signaler les dysfonctionnements éventuels.  • Participer aux travaux d'entretien et de construction des infrastructures      publiques.  • Tenir à jour les journaux de bord et réaliser des rapports d'activités.     Conditions de travail :  • Travaux effectués principalement à l'extérieur.  • Horaires de travail variables... ", "Study Level": "Qualification avant bac & Bac", "Experience Level": "Débutant < 2 ans & Expérience entre 2 ans et 5 ans", "Contract Type": "CDI & CDD", "Region": "International", "Skills": "Bâtiment et Travaux Publics", "Posting Date": "27.11.2024"},
{"Job Title": "Dessinateur Senior AutoCAD - Kram", "Company Name": "INCORPORATED GLOBAL ENGINEERING SERVICES", "Job Description": " Nous sommes à la recherche des  Dessinateur Senior AutoCAD     Missions:     Créer des dessins techniques précis et détaillés, y compris des plans, sections et élévations, en utilisant des logiciels de CAO.  Assurer la conformité des dessins avec les normes de l'industrie, les codes et les exigences du projet.   Collaborer avec les ingénieurs et les concepteurs pour développer des solutions de dessin efficaces.  Aider à la préparation et à la modification de dessins, esquisses et diagrammes.  Revoir et intégrer les annotations, révisions et commentaires des parties prenantes du projet.  Identifier et résoudre les incohérences ou erreurs dans les dessins.  Communiquer efficacement avec l'équipe de conception... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD & Temps partiel", "Region": "Tunis", "Skills": "AUTOCAD - BTP", "Posting Date": "27.11.2024"},
{"Job Title": "Caissière  - Tunis", "Company Name": "SYNERGY FOOD", "Job Description": " Restaurant à carrefour la Marsa cherche une  Caissière  honnête avec des aptitudes en pâtisserie.    Missions:      Encaissement:   Scanner les produits pour en déterminer le prix.  Calculer le montant total de l'achat.  Encaisser les paiements (espèces, cartes bancaires, chèques).  Rendre la monnaie si nécessaire.  Émettre les tickets de caisse.     Accueil et conseil:   Accueillir les clients avec courtoisie et sourire.  Répondre aux questions simples des clients sur les produits ou les promotions en cours.  Informer les clients sur les différents modes de paiement.     Gestion de caisse:   Effectuer l'ouverture et la fermeture de caisse.  Vérifier la concordance entre le montant de la caisse et le journal de caisse.... ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Technicien Supérieur  - Nabeul", "Company Name": "SOCIÉTÉ MAGHRÉBINE DES RÉSERVOIRS INOXYDABLE", "Job Description": " société maghrébine des réservoirs inoxydable est une entreprise industrielle spécialisée dans la conception, la fabrication et l'installation des réservoirs, des citernes et des cuves en acier inoxydable de toutes formes .Dans le cadre de son développement société maghrébine des réservoirs inoxydable est à la recherche d'un  Technicien Supérieur  génie industriel ou génie mécanique.    Missions:    Gérer les ordres de fabrication  Préparer les dossiers technique d'exécution des projets. ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Nabeul", "Skills": "AUTOCAD - Fabrication - Génie Industriel - Génie Mécanique - Maintenance - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Technicien Sérigraphie - La Soukra Ariana", "Company Name": "PERSOVET", "Job Description": " Nous recherchons un  Technicien Sérigraphie.     Missions:     Préparer et appliquer les techniques de sérigraphie sur divers supports. Préparer les écrans, installer les écrans , les cadres et les encres nécessaires pour chaque travail d'impression en fonction des spécifications du produit à réaliser.  Contrôler la qualité des impressions.  Collaborer en équipe et avec les commerciaux pour respecter les délais et les standards de qualité.  ", "Study Level": "Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": "Maintenance - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Assistante D´Accueil Avec des Connaissances en Web Design - la Goulette", "Company Name": "NETGLASS", "Job Description": " Dans le cadre de son extension, NET GLASS une société de service située à la zone industrielle kram recrute une  Assistante d'Accueil avec des connaissances en web design .    Missions:     Mise à jour du site web: Mettre à jour régulièrement le contenu du site web (actualités, événements, produits), en respectant la charte graphique de l'entreprise.  Création de visuels: Réaliser des visuels simples pour le site web (bannières, infographies, etc.) à l'aide d'outils de création graphique.  Gestion des réseaux sociaux: Animer les réseaux sociaux de l'entreprise en publiant du contenu pertinent et en interagissant avec la communauté.  Référencement naturel (SEO): Mettre en place des actions simples de... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Assistanat - Charte Graphique - Communication - Création Graphique - Design - Emailing - Marketing - NET - Référencement Naturel - Secrétariat - SEO", "Posting Date": "27.11.2024"},
{"Job Title": "Conseiller(ère) Clientèle - Tunis", "Company Name": "CALLING CALL", "Job Description": " Nous sommes à la recherche des  Conseiller(ère) Clientèle.     Missions:     Présenter les produits ou services de l'entreprise et en mettre en avant les avantages.  Conseiller les clients dans leurs choix en fonction de leurs besoins.  Proposer des solutions adaptées à chaque situation.  Mettre en place des actions pour fidéliser les clients (programmes de fidélité, offres personnalisées).  Créer une relation de confiance avec les clients.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI & Stage", "Region": "Tunis", "Skills": "Communication - Marketing - Télécommunication", "Posting Date": "27.11.2024"},
{"Job Title": "Agent Commercial – Domaine du Meuble - Ariana", "Company Name": "MA VIE MEUBLE", "Job Description": " Nous sommes une entreprise spécialisée dans la fabrication et la vente de meubles de qualité, et nous recherchons un A gent Commercial  dynamique et motivé pour rejoindre notre équipe.    Missions:     Vous serez responsable de développer notre portefeuille clients, d’assurer le suivi commercial et de promouvoir nos produits sur le marché.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Ariana & Tunis", "Skills": "Achats - Négociation - Suivi Commercial - Techniques de Vente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeurs  - Tunis", "Company Name": "RENOVCALL", "Job Description": " Nous sommes à la recherche des  Télévendeurs      Missions:     Prospection téléphonique : Contacter des clients potentiels à partir d'une base de données pour leur présenter des produits ou services.  Vente par téléphone : Expliquer les caractéristiques et les avantages des produits ou services, répondre aux questions des clients, et convaincre ces derniers d'acheter.  Suivi des clients : Assurer le suivi des appels, traiter les commandes, et veiller à la satisfaction des clients.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Communication Téléphonique - Télécommunication", "Posting Date": "27.11.2024"},
{"Job Title": "Formation en Data Engineer (F/H) - Paris", "Company Name": "KAISCHOOL", "Job Description": "   Kaischool  ,  une école française novatrice, vous offre l'opportunité d'obtenir  u  n diplôme reconnu par l'État (RNCP)  grâce à sa formation de haute qualité, disponible en France. Vous pouvez choisir entre un niveau Licence ou Mastère pour répondre à vos ambitions professionnelles.    ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "Alternance", "Region": "International", "Skills": "APACHE - BIG DATA - Comptabilité - Finance - Gestion - HADOOP - JAVA - PYTHON - SPARK - SQL", "Posting Date": "27.11.2024"},
{"Job Title": "Formation en Data Scientist (F/H) - Paris", "Company Name": "KAISCHOOL", "Job Description": "   Kaischool  , une école française avant-gardiste, vous propose de décrocher   un diplôme reconnu par l'État (RNCP)   grâce à sa formation de haute qualité, accessible en France. Optez pour un niveau Licence ou Mastère pour correspondre à vos objectifs professionnels et donner un coup d'accélérateur à votre carrière.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "Alternance", "Region": "Ariana - Manouba - Monastir - Sfax - Sousse & International", "Skills": "Comptabilité - Finance - Gestion - PYTHON - SQL", "Posting Date": "27.11.2024"},
{"Job Title": "Formation en Data Analyst (F/H) - Tunis", "Company Name": "KAISCHOOL", "Job Description": " Kaischool, une école française innovante vous permettant d’obtenir un diplôme reconnu par l’état (RNCP), vous propose une  Formation en Data Analyst  (F/H) de haut niveau accessible en France.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "Alternance", "Region": "International", "Skills": "Comptabilité - Finance - Gestion", "Posting Date": "27.11.2024"},
{"Job Title": "Vendeuse - Marsa,Tunis", "Company Name": "SKILA", "Job Description": " SKILA, cherche à élargir son équipe par le recrutement d'une nouvelle V endeuse  pour sa boutique la MARSA Tunis     Missions:     Accueil et conseil clients : La vendeuse est le premier point de contact avec la clientèle. Elle doit accueillir les clients chaleureusement, identifier leurs besoins et les conseiller au mieux pour qu'ils trouvent les produits adaptés.  Présentation des produits : La vendeuse doit maîtriser les caractéristiques des produits qu'elle vend afin de pouvoir les présenter de manière claire et convaincante. Elle doit être en mesure de mettre en valeur les avantages de chaque produit et de répondre aux questions des clients.  Encaissement : La vendeuse est chargée d'encaisser les achats... ", "Study Level": "Bac", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDD", "Region": "Tunis", "Skills": "Merchandising - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Production Manager - Sousse", "Company Name": "ASTRAGALE  CALL CENTER", "Job Description": " \r\nAs Production Manager, you will be responsible for the overall management of call center operations. You will supervise production teams, guarantee operational performance and ensure customer satisfaction. \r\n\r\n \r\n  Responsibilities:   \r\n\r\n \r\n• Supervise and coordinate call center production teams (supervisors, agents, team leaders, etc.). \r\n\r\n \r\n• Ensure achievement of performance, quality and productivity objectives. \r\n\r\n \r\n• Optimize processes to improve efficiency and customer satisfaction. \r\n\r\n \r\n• Analyze performance indicators (KPI) and propose corrective actions if necessary. \r\n\r\n \r\n• Collaborate with HR teams for recruitment, training and employee performance management. \r\n\r\n \r\n• Manage... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI", "Region": "Sousse", "Skills": "Formation - Leadership - Maintenance - Management - Production - Qualité - Quality", "Posting Date": "27.11.2024"},
{"Job Title": "Ingénieur Développement PHP (H/F) - Paris 9éme Arrondissement", "Company Name": "PXO ", "Job Description": " Nous sommes à la recherche d'un  Ingénieur Développement PHP (H/F)     Missions:      Conception et développement :    Analyse des besoins:  Comprendre les besoins fonctionnels et techniques du projet.   Conception technique:  Élaborer l'architecture technique de l'application.   Développement :  Écrire du code propre et efficace en PHP.   Intégration:  Intégrer les éléments graphiques (HTML, CSS, JavaScript) à l'application.     Tests et mise en production :    Tests unitaires:  Vérifier le bon fonctionnement de chaque partie du code.   Tests d'intégration:  Assurer la cohérence entre les différents modules.   Mise en production:  Déployer l'application sur un serveur.     Maintenance et évolution... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & Freelance", "Region": "Tunis", "Skills": "CSS - HTML - JAVASCRIPT - LINUX - SQL", "Posting Date": "27.11.2024"},
{"Job Title": "Ingénieur en Génie Civil - Tunis", "Company Name": "L'ESPOIR CONTROL", "Job Description": " Un bureau de contrôle technique recrute un  Ingénieur en Génie Civil .    Missions:      Conception et étude :    Études de faisabilité:  Évaluer la viabilité d'un projet en fonction des contraintes techniques, économiques et environnementales.   Conception des ouvrages:  Dessiner et modéliser les structures (bâtiments, ponts, routes, etc.) en utilisant des logiciels de CAO.   Calculs de résistance:  Vérifier la résistance des structures aux différentes sollicitations (vent, séisme, charge).   Choix des matériaux:  Sélectionner les matériaux les mieux adaptés en fonction des contraintes et des exigences du projet.     Réalisation des travaux :    Préparation des chantiers:  Organiser les travaux et définir les méthodes de... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience > 10 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Maintenance - Réparation", "Posting Date": "27.11.2024"},
{"Job Title": " Responsable de Production - Tunis", "Company Name": "SOPROTIC", "Job Description": " Nous sommes à la recherche des  Responsables de Production     Missions :     Coordination interne : Coordonner entre les différents départements de production  Exécution optimale de la production : Veiller a l’exécution de là dans les meilleures conditions quantitativement et qualitativement  Suivi et reporting : Suivi des rendements, de la qualité produit et l’élaboration des tableaux de bord  Tenir à jour les indicateurs de performances  Participer à la planification et à la gestion de la production  Assurer le respect des plannings de production (journalier, hebdomadaire, mens  Veiller à la réalisation des objectifs de production en termes de volumes, qualité  Coordonner les différentes sections... ", "Study Level": "Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI", "Region": "Manouba & Tunis", "Skills": "Génie Industriel - Gestion de la Production - Maintenance - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Consultant Fonctionnel Sage XRT ou Sage FRP 1000 Trésorerie - El Menzeh 4", "Company Name": "DELTASOFT INTERNATIONAL", "Job Description": " Nous sommes à la recherche des  Consultants Fonctionnel Sage XRT ou Sage FRP 1000 Trésorerie     Missions:     Analyser les besoins des clients et comprendre leurs processus métiers.  Participer à la rédaction de la documentation.  Réaliser des paramétrages des différents modules.  Participer aux tests fonctionnels.  Accompagner les utilisateurs finaux à travers des formations.  Suivre le déploiement et l’assistance aux utilisateurs.  ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI - Statutaire", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "Comptabilité - Finance - Gestion - SAGE - TMS - Trésorerie - XRT", "Posting Date": "27.11.2024"},
{"Job Title": "Agent de Centre D’Appels - Tunis Lafayette", "Company Name": "WAAD UNIVERSELLE", "Job Description": " Nous recherchons des  Agents de Centre d’Appels  dynamiques et motivés pour rejoindre notre équipe. Vous serez responsable de répondre aux appels entrants et de fournir un service client exceptionnel.    Missions:     Répondre aux appels des clients de manière professionnelle et courtoise.  Fournir des informations précises et utiles sur nos produits et services.  Résoudre les problèmes des clients de manière efficace et rapide.  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Intérim, Stage, Freelance, Alternance & Statutaire", "Region": "Tunis", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Vendeurs  - Marsa", "Company Name": "BEN YAGHLANE", "Job Description": " Nous sommes ravis d'annoncer l'ouverture de notre nouveau magasin à La Marsa et nous recrutons des  Vendeurs .    Missions :     Accueillir et conseiller les clients sur les produits.  Assurer la mise en rayon et la présentation des marchandises.  Gérer les transactions et les retours de produits.  Atteindre les objectifs de vente fixés par la direction.  Maintenir une ambiance agréable et professionnelle dans le magasin.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD & Stage", "Region": "Tunis", "Skills": "Achats - Comptabilité - Finance - Gestion - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) des Ressources Humaines - Tunis", "Company Name": "SOPROTIC", "Job Description": " Nous sommes à la recherche d'un(e)  Chargé(e) des Ressources Humaines     Missions :      Gestion quotidienne du personnel  : suivi des présences, retards, absentéisme.   Gestion de la paie  : calcul des salaires via le logiciel Sage.   Déclarations sociales  : préparation des déclarations CNSS et de l’employeur.   Santé, hygiène et sécurité  : supervision de la commission dédiée.   Administration du personnel  : gestion des contrats, embauches, congés, arrêts, formations, promotions, évaluation des performances, etc.   Pilotage des procédures RH  : mise en œuvre et supervision de la politique RH de l’entreprise.   Comité d'entreprise  : animation des réunions, préparation des PV.   Bilan social et... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Manouba & Tunis", "Skills": "Administration du Personnel - Bilan Social - Droit - Formation - Gestion de la Paie - Gestion des Contrats - Gestion Sociale - Politique RH", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable de Maintenance - Tunis", "Company Name": "SOPROTIC", "Job Description": " Nous sommes à la recherche d'un  Responsable de Maintenance.     Missions :     Organisateur, planifier et superviser les opérations de maintenance préventive et corrective des équipements de production    Élaborer et gérer un planning de maintenance en tenant compte des contraintes de production, et de la sécurité  Réagir rapidement en cas de panne majeure et résoudre les problèmes  Assurer la gestion des relations avec les fournisseurs d'équipements, pièces de rechange et services  Contrôler la qualité des interventions et proposer des améliorations pour optimiser les performances  Gérer le budget de maintenance, anticiper les besoins en investissements et travaux neufs  Encadrer, former et animer une... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Manouba & Tunis", "Skills": "Électromécanique - Électronique - Génie Industriel - Hydraulique - Hygiène - Maintenance - Maintenance Préventive - Processus - Production - Qualité - RSE", "Posting Date": "27.11.2024"},
{"Job Title": "Développeur Fullstack (React Js / Node Js) - Tunis", "Company Name": "SUPERDEV", "Job Description": " Nous recherchons un  Développeur Full-Stack   Node.js + React.js  (H/F) passionné et expérimenté pour rejoindre notre équipe au sein d'une société en croissance spécialisée dans le traitement automatisé d'information par l'IA.    Responsabilités :     Produire un code propre et solide, en restant efficace et pragmatique  Concevoir et développer des applications Web en utilisant Node.js et React.js  Collaborer avec les équipes de développement et les chefs de produit pour définir les besoins techniques  Assurer la qualité du code par des tests unitaires (Jest, Cypress)  Participer à des codes reviews  ", "Study Level": "Bac+3, Bac+4 - Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - GITLAB - JIRA - MONGODB - NODE JS - REACT", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopérateurs (H/F) en Mutuelle Santé - Nabeul", "Company Name": "ANC", "Job Description": " Fondée en 2016, la société Arras National Courtage (ANC) se spécialise dans le courtage en assurances, mettant principalement l’accent sur la distribution de solutions d’assurance santé et de prévoyance pour les particuliers.Nous sommes à la recherche des  Téléopérateurs (H/F) en Mutuelle Santé.     Missions :     Contacter des prospects et présenter nos solutions.  Générer des rendez-vous qualifiés.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Nabeul", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Un(e) Commercial(e) - Sousse", "Company Name": "MY BIO", "Job Description": " Nous cherchons  Un(e) Commercial(e)  en marketing Dynamique, performante, Souriante et Patiente    Missions :     Gérer du contenu engageant pour les médias sociaux exactement fait des live direct Facebook et Instagram afin de Promouvoir nos produits, habite à Sousse.  Travailler à la commission ( Plus les revenus sont élevés, meilleure est la commission).  ", "Study Level": "Bac+3", "Experience Level": "Etudiant, jeune diplômé", "Contract Type": "Temps partiel", "Region": "Sousse", "Skills": "Analyse de Marché - Négociation - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeurs - Tunis", "Company Name": "PREVYOUCALL", "Job Description": " Prevyou Call, entreprise leader dans le secteur des centres d'appels, recherche des  Télévendeurs  dynamiques et motivés pour rejoindre notre équipe.    Mission :     Promouvoir nos services dans les domaines de l'énergie, des thermostats et de l'assurance-vie.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI & CDD", "Region": "Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Stage pré embauche Assistant(e) Chef De Projet Technique - Ariana", "Company Name": "SMART CONSEIL", "Job Description": "  Smart Conseil  est un éditeur de logiciels en forte croissance spécialisé dans le domaine de Big Data & l'Intelligence Artificielle.   Dans le cadre de notre développement, nous sommes à la recherche d’ Un(e) Stagiaire pré embauche Assistant(e) Chef De   Projet   Technique  pour renforcer nos équipes.     Missions :     Assurer la mise en place et le suivi des projets et des plannings.   Assurer la liaison entre les différents services.   Préparer les réunions internes et externes.   Animer les réunions et rédiger les comptes rendus.   Participer à l'élaboration des supports marketing et des supports de formation.  Remonter les difficultés du terrain pour... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDD & Stage", "Region": "Ariana - Ben Arous - Bizerte & Tunis", "Skills": "AGILE - BIG DATA - Pilotage de Projets - SCRUM", "Posting Date": "27.11.2024"},
{"Job Title": "Téléconseillers en Energie Renouvelable - Tunis", "Company Name": "JS COMMUNICATION ", "Job Description": " Dans le cadre de consolidation de ses équipes ; JS COMMUNICATION lance une campagne de recrutement des  Téléconseillers en Énergie Renouvelable  .    Missions :     Prise de RDV en énergie renouvelable.    ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": "Télécommunication", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) de Partenariats et Relations Presse - Ariana", "Company Name": "SMART CONSEIL", "Job Description": " Smart Conseil, spécialiste en  Big Data ,  Data Science  et  Intelligence Artificielle , recherche un(e)  Chargé(e) de Partenariats et Relations Presse  pour renforcer son équipe dynamique.   Missions :    Développer et entretenir des relations solides avec les médias, influenceurs, et partenaires clés.    Identifier, négocier et signer de nouveaux partenariats stratégiques pour accroître la visibilité de Smart Conseil.    Créer et mettre en place des stratégies de communication externe adaptées à nos différents publics.    Gérer la rédaction et la diffusion des communiqués de presse, articles et interviews pour promouvoir notre expertise et nos projets innovants.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Intérim, Stage & Temps partiel", "Region": "International", "Skills": "Communication - Communication Externe - Rédaction", "Posting Date": "27.11.2024"},
{"Job Title": "Surveillant - Montplaisir", "Company Name": "UNIVERSITÉ MAHMOUD EL MATERI", "Job Description": " Nous sommes à la recherche des  Surveillants.     Missions :     Encadre les étudiants dans les lieux communs de l’université  Il veille au respect du règlement interne imposé par l'établissement  Le surveillant doit être pédagogue afin de faire comprendre aux élèves les règles à suivre dans l'établissement. Le surveillant fait preuve de discipline et d'autorité. Il est à l'écoute des étudiants et possède le sens de la communication.  Il travaille en extérieur (espace de récréation, sortie des salles)   responsable du matériel pédagogique   ", "Study Level": "Qualification avant bac", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDD", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Community Manager Senior  - Hammamet", "Company Name": "AGROLINE", "Job Description": " Nous sommes à la recherche d'un  Community Manager Senior.     Missions :     Développement de la stratégie de contenu :Concevoir et mettre en œuvre une stratégie de contenu en phase avec les objectifs de l'entreprise et les besoins de la communauté.  Animation des réseaux sociaux : Gérer et animer nos différentes plateformes sociales (Facebook, Twitter, Instagram, LinkedIn, etc.) en créant du contenu engageant et pertinent.  Interaction avec les membres :Répondre aux commentaires, messages et avis des utilisateurs de manière proactive afin de renforcer l'engagement et la fidélité.  Analyse des résultats :Suivre et évaluer les indicateurs de performance (KPIs) pour ajuster la stratégie et maximiser l... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDD", "Region": "Nabeul", "Skills": "Communication - Communication Marketing - Marketing - Relations Publiques - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopérateur/trice Médical en Réception D’Appels - Sousse", "Company Name": "ALTRACALL", "Job Description": " Nous sommes à la recherche des  Téléopérateurs/trices Médical en Réception d’Appels.     Missions :     Recevoir les appels des patients, des médecins ou des établissements de santé avec professionnalisme et empathie.  Gérer la prise de rendez-vous pour des consultations, examens ou interventions, en respectant les disponibilités des praticiens.  Fournir des informations sur les services médicaux, les procédures et les horaires, et orienter les appelants vers les ressources appropriées.  Identifier les situations urgentes et les diriger vers le personnel médical approprié, tout en suivant les protocoles établis.  Tenir à jour les dossiers des patients, y compris les informations de contact et les historiques de rendez... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Sousse", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Ouvriers Agricoles  - Hebira Mahdia ", "Company Name": "LA FERME DE MLIK", "Job Description": " Entreprise familiale recherche des  Ouvriers Agricoles.     Missions :     Préparer les sols, semer, entretenir et récolter les cultures (céréales, fruits, légumes, etc.).  Utiliser et entretenir les machines et les outils agricoles, tels que les tracteurs, les moissonneuses et les systèmes d'irrigation.  S'occuper des animaux d'élevage, y compris leur alimentation, leur santé et leur bien-être.  Appliquer des engrais, des pesticides et d'autres produits chimiques en respectant les normes de sécurité et de protection de l'environnement.  Observer et signaler tout problème lié aux cultures ou aux animaux, comme les maladies, les parasites ou les conditions climatiques défavorables.  Récolter les produits... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Mahdia", "Skills": "Exploitation - Irrigation - Machines - Maintenance - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Infographiste Flexo - Tunis", "Company Name": "FLEXOLINE", "Job Description": " Nous sommes à la recherche des  Infographistes Flexo.     Missions :     Préparation des fichiers d'impression : Adapter les fichiers graphiques aux spécifications techniques de l'impression flexographique.  Création des plaques d'impression : Travailler avec des logiciels spécialisés pour préparer les plaques flexo en tenant compte des couleurs, des traits et des résolutions.  Retouche et ajustement des images : Modifier les images pour assurer une qualité optimale lors de l'impression, y compris la séparation des couleurs.  Vérification de la conformité des fichiers : S'assurer que les fichiers sont conformes aux spécifications clients et aux normes d'impression.... ", "Study Level": "Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI & Stage", "Region": "Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Designer Infographiste - Tunis", "Company Name": "OFFICE PRIME", "Job Description": "    Nous sommes à la recherche d'un  Designer Infographiste  stage de 3 mois avec possibilité d'embauche.    Missions :     Modélisation 3D optimisée et HD– (3Ds Max)  L’animation 3D, le texturage, les dynamics  Réalisation d’interfaces et intégration  Préparation de matériaux pour moteur de rend – (Mental Ray, Vray)  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "Stage", "Region": "Tunis", "Skills": "3DS MAX - AUTOCAD", "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeur(s)  - Lac 2", "Company Name": "SPHERE TECH", "Job Description": " Nous sommes à la recherche des  Télévendeur(s).     Missions :     Consultation des clients : S'engager avec les clients français pour comprendre leurs objectifs commerciaux, leurs défis et leurs exigences. Fournir des conseils d'experts sur la manière dont nos solutions d'externalisation peuvent répondre à leurs besoins et ajouter de la valeur à leurs opérations.  Stratégie de vente : Développer et mettre en œuvre des stratégies de vente efficaces pour acquérir de nouveaux clients et étendre notre présence sur le marché français. Collaborer avec l'équipe de vente pour identifier les opportunités, générer des leads et conclure des affaires.  Gestion des relations : Cultiver des relations solides et durables... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Ariana", "Skills": "Communication - Développement Commercial - Gestion des Ventes - Négociation - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Développeur Web PHP Senior - Raoued", "Company Name": "SMART CONSEIL", "Job Description": " Smart Conseil est un éditeur de logiciels, nous offrons à nos clients des solutions dans le domaine de l'intelligence artificielle et la data science ainsi qu'une expertise pour accompagner leur processus de transformation digitale.   ​  Nous sommes à la recherche d'un  Développeur Web PHP Senior.     Missions :     Concevoir, développer et maintenir des fonctionnalités avancées pour nos applications PHP, en mettant l'accent sur la performance, la sécurité et la robustesse. ​  Travailler en étroite collaboration avec nos équipes multidisciplinaires pour concevoir des solutions innovantes répondant aux besoins de nos clients. ​  Assurer une intégration harmonieuse... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDD", "Region": "International", "Skills": "ANDROID - BACK END - DJANGO - FRONT END - GIT - GITLAB - LARAVEL - NOSQL - SQL - SYMFONY", "Posting Date": "27.11.2024"},
{"Job Title": "Collaborateur/trice en Comptabilité Française - Bizerte", "Company Name": "SB2I", "Job Description": " Société de gestion de comptabilité française, nous recherchons pour renforcer notre équipe installée à  Bizerte , un(e)  Collaborateur/trice en Comptabilité Française.    Missions   :     Prise en charge d'un portefeuille de client diversifié  Tenue et révision des comptes  Élaboration des déclarations fiscales et bilans  Respect des règles comptables et des spécificités françaises  Respect des dates limites  Contrôle régulier de la pertinence des traitements.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Bizerte", "Skills": "Comptabilité - Finance - Gestion", "Posting Date": "27.11.2024"},
{"Job Title": "Assistante Administrative  - Ariana", "Company Name": "BIOPHARMED ", "Job Description": " Société biopharmed spécialisée dans la vente et distribution d'équipements médicaux et parapharmaceutiques,cherche à recruter une  Assistante Administrative.      Missions :     Organiser, classer et archiver les documents administratifs et les dossiers d’entreprise.  Planifier et coordonner les rendez-vous, les réunions et les déplacements des équipes ou des dirigeants.  Répondre aux appels téléphoniques, filtrer les communications et orienter les demandes vers les bonnes personnes.  Recevoir, trier et distribuer le courrier, ainsi que rédiger des lettres et des emails professionnels.  Fournir un soutien administratif aux équipes, y compris la préparation de rapports, de présentations et de documents divers... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Ariana", "Skills": "Assistanat - Bureautique - Communication Écrite - Documents Administratifs - Dossiers - POWERPOINT - Secrétariat - WORD", "Posting Date": "27.11.2024"},
{"Job Title": "Opérateur Machine - Sfax", "Company Name": "SUPER SAC", "Job Description": " Dans le cadre de consolidation de son équipe professionnel Super Sac entreprise de fabrication des sacs en tissus, nous sommes à la recherche d'un  Opérateur machine.      Missions :     Être opérateur sur une machine d'impression Flexo   Être opérateur sur une machine de découpe de rouleaux en tissu   Assurer le bon fonctionnement de la machine  Assurer la maintenance de la machine  ", "Study Level": "Bac+1, Bac+2 & Bac+3", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD", "Region": "Sfax", "Skills": "Maintenance - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Team Leader Superviseur  - Tunis", "Company Name": "PROXIWEB", "Job Description": " Nous recrutons un  Team Leader Superviseur  pour l'équipe du soir.    Missions :     La supervision et l’animation d'une équipe de chargés clients  La gestion de la production  La contribution à la production   Assurer la production, aider les chargés à la prise de réservation et à bien accomplir les différentes tâches confiées  Piloter, animer, encadrer, coacher et motiver votre équipe  Participer à la tache de qualité et monter en compétence de l’équipe à disposition  Suivi de la production  ", "Study Level": "Bac+3", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI, CDD & Temps partiel", "Region": "Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Motion Designer, Designer 3D et Graphiste - Annecy", "Company Name": "WORLD WILD WEB", "Job Description": " World Wild Web, agence de marketing digital innovante depuis 2012, continue d'élargir son expertise. En 2021, nous avons lancé MurAll, une plateforme dédiée au Street Art. Aujourd'hui, nous ouvrons un nouveau chapitre avec LumyVision, notre division dédiée aux écrans LED transparents.Nous recherchons un  Motion Designer, Designer 3D et Graphiste  pour rejoindre notre équipe LumyVision et World Wild Web. Vous participerez activement à la création de contenus visuels percutants dans un domaine en pleine expansion.    Missions :     Maîtriser la suite Adobe (Photoshop, Illustrator, etc.).  Maîtriser After Effects et Adobe Premiere (ou équivalent).  Compétences en animation 3D appréciées.  Assurer une qualité irréprochable... ", "Study Level": "Bac", "Experience Level": "Débutant < 2 ans & Expérience entre 2 ans et 5 ans", "Contract Type": "Freelance & Temps partiel", "Region": "International", "Skills": "ILLUSTRATOR - Marketing - Marketing Digital - PHOTOSHOP", "Posting Date": "27.11.2024"},
{"Job Title": "Infographiste / Designer 3d - Monplaisir", "Company Name": "NSCOM", "Job Description": "    Nous sommes à la recherche d'un  Infographiste / Designer 3d.     Missions :     Concevoir et modéliser des objets, personnages ou environnements en 3D selon les spécifications du projet.  Produire des rendus réalistes et de haute qualité pour des présentations, des publicités ou des projets de visualisation.  Créer des animations en 3D pour des vidéos, des jeux ou des applications interactives.  Travailler en étroite collaboration avec d'autres créatifs, comme des graphistes, des développeurs et des chefs de projet, pour s'assurer que les designs répondent aux attentes.  Rester à jour sur les tendances du design et les nouvelles technologies pour intégrer des idées innovantes dans les projets.  Optimiser les... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "Stage", "Region": "Tunis", "Skills": "Communication - Design - Marketing", "Posting Date": "27.11.2024"},
{"Job Title": "Technicien en Administration Réseaux - Hammamet", "Company Name": "YOUR TEAM IN TUNISIA", "Job Description": " Société basée à Hammamet, recrute un  Technicien en Administration Réseaux.    Missions :      Assurer des opérations de surveillance et maintenance de l’infrastructure technique  Gérer la sécurité et les accès utilisateurs  Collaborer avec l’équipe technique pour l’évolution de l’infrastructure    ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Nabeul", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Ingénieur maintenance (H) - La Sokra", "Company Name": "GRAPHIKA", "Job Description": " Dans le cadre du renforcement de notre équipe maintenance, nous recherchons un  Ingénieur maintenance (H)  expérimenté, attaché au responsable maintenance    Missions :   • Diagnostique et contrôle des machines, installations et équipements • Organise les interventions de maintenance • Réalise les interventions de maintenance préventive et curative ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDD", "Region": "Ariana", "Skills": "Machines - Maintenance - Maintenance Préventive - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Préparatrice en Pharmacie  - Megrine ", "Company Name": "PHARMACIE LAATIG RADHIA", "Job Description": " Nous sommes à la recherche d’une  Préparatrice en Pharmacie  passionnée et dynamique pour rejoindre notre équipe au sein de notre pharmacie.    Missions :     Préparer et délivrer les médicaments prescrits par les médecins, en vérifiant les doses et les posologies.  Fournir des conseils aux patients sur l’utilisation des médicaments, les effets secondaires et les interactions possibles.  Surveiller et gérer les stocks de médicaments et de produits pharmaceutiques, en s'assurant de leur disponibilité et de leur bonne conservation.  Vérifier les ordonnances, préparer les médicaments et assurer leur étiquetage conforme.  S'assurer de la qualité des produits délivrés en respectant les normes de sécurité et d... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD & Stage", "Region": "Ben Arous", "Skills": "Achats - Hygiène - Santé - Vaccination - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Développeur  WEB / Wordpress (H/F) - Sfax", "Company Name": "GEDPLUS", "Job Description": " GEDPLUS est à la recherche d’un(e)  Développeur WEB/ Wordpress  H/F afin de renforcer son équipe.    Missions :     Réalisation du site sous Wordpress  + woocommerce  connaissance élargie des thèmes et plugins wordpress  Installation/Configuration/Mise en production du site en ligne  Intégration  Optimisation SEO  Manipulation/Mise en place des plugins Wordpress  Maintenance du site existant  Techniques de vente.  ", "Study Level": "Bac+3", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDI & CDD", "Region": "Sfax", "Skills": "WORDPRESS", "Posting Date": "27.11.2024"},
{"Job Title": "Comptable - Midoun Djerba", "Company Name": "BATIPRO", "Job Description": " Nous recherchons un(e)  Comptable  motivé(e) et dynamique pour rejoindre notre équipe à DJERBA MIDOUN ! Si vous avez un bon sens de l'organisation et que vous aimez les chiffres, cette opportunité est faite pour vous.    Missions :     Gestion des salaires et préparation des fiches de paie  Suivi des factures fournisseurs et paiements  Gestion des factures de services (eau, électricité, internet) des bureaux  Déclarations fiscales et gestion des impôts  Suivi de la trésorerie et des budgets  Préparation des rapports financiers  Gestion des relations bancaires et des contrats fournisseurs  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDD", "Region": "Médenine", "Skills": "Comptabilité - Finance - Gestion - Gestion des Factures - Rapports Financiers - Suivi de la Trésorerie - Trésorerie", "Posting Date": "27.11.2024"},
{"Job Title": "Délégués Commerciaux - Tunis", "Company Name": "SOTUPRESSE", "Job Description": " Société de distribution de livres recrute des  Délégués Commerciaux.     Missions :      Gestion des Stocks  : Suivre et gérer les niveaux de stock pour éviter les ruptures.   Coordination des Livraisons  : Organiser et planifier les expéditions et réceptions de marchandises.   Suivi des Commandes  : Assurer le suivi des commandes auprès des fournisseurs et clients.   Documents de Transport  : Préparer et gérer les documents nécessaires pour le transport (factures, bons de livraison).   Communication  : Servir de liaison entre différents départements (ventes, production) et les transporteurs.   Analyse des Coûts  : Aider à évaluer les coûts logistiques pour identifier les opportunités d'optimisation.   Gestion des... ", "Study Level": "Bac+3 & Bac+4", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDD", "Region": "Tunis", "Skills": "Gestion des Réclamations", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable de Maintenance Poids Lourds H/F - Antananarivo", "Company Name": "AVÉLIANCE CONSEIL", "Job Description": " Nous recherchons pour notre client, la Société STMB ,  spécialisée principalement dans le Transport de containers depuis plus de 25 ans à Madagascar,  un Responsable de Maintenance poids lourds H/F .    Missions :     Superviser et coordonner les activités de maintenance des tracteurs et remorques  Établir et suivre les plannings de maintenance préventive  Diagnostiquer et anticiper les pannes et dysfonctionnements, mettre en place les actions correctives et interventions  Veiller à la gestion des stocks et du magasin : pièces détachées, pneumatiques et consommables  Effectuer et réaliser le suivi des achats auprès des fournisseurs locaux et étrangers  Assurer le respect des normes de sécurité et de qualité  Manager une... ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI", "Region": "International", "Skills": "Exploitation - Maintenance - Maintenance Mécanique - Maintenance Préventive - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Electronics/Electrical Engineer For Mobile Robotics - Sousse", "Company Name": "ENOVA ROBOTICS", "Job Description": " We are looking for an  Electronics/Electrical Engineer for Mobile Robotics.    Responsibilities:   • Electronic Component Sizing and Selection (Sensors, actuators, controllers, and communication boards). • PCB design for control and power supply applications. • BOM, wiring diagram, and electrical schematic development. • PLC programming & PLC circuit design and integration within robot platforms. • Development and programming of embedded systems for robot system control, including microcontrollers (STM32, ESP32, Arduino). • Programming and implementation of communication protocols between robot components (CAN, Ethernet, Modbus). • Close collaboration with mechatronics, software, and... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Sousse", "Skills": "ARDUINO - ETHERNET - IOT - MATLAB - PCB - SIMULINK - SOLIDWORKS", "Posting Date": "27.11.2024"},
{"Job Title": "Mechanical Engineer For Mobile Robotics - Sousse", "Company Name": "ENOVA ROBOTICS", "Job Description": " We are looking for a  Mechanical Engineer for Mobile Robotics.    Responsibilities:   • Develop and design mechanical structures of the robots. • Improve existing robot versions and contribute to the development of future products with innovative state-of-the-art solutions. • Size and dimension automation components and actuators. • Select electronics and hardware components (sensors, controllers, wiring, connectors, etc.). • Create detailed 2D drawings and wiring schematics. • Collaborate with the production team in testing, troubleshooting, and prototyping activities. • Engage in communication with suppliers and manufacturers. ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Sousse", "Skills": "SOLIDWORKS", "Posting Date": "27.11.2024"},
{"Job Title": "Assistante Dentaire  - Tunis", "Company Name": "CABINET ORTHODONTIE CHELLI ", "Job Description": " Cabinet d’orthodontie  recrute une  Assistante Dentaire.     Missions :     accueil des patients,  gestion administrative  ,  gestion des dossiers des patients,  gestion des rendez-vous,  gestion du stock. ..     ", "Study Level": "Qualification avant bac, Bac, Bac+1 & Bac+2", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI & CDD", "Region": "Tunis", "Skills": "Assistanat - Communication - Dossiers - Gestion Administrative - Gestion des Dossiers - Marketing", "Posting Date": "27.11.2024"},
{"Job Title": "Chef de Projet - Daloa", "Company Name": "UNISERV BTP", "Job Description": " Nous sommes à la recherche d'un  Chef de Projet.     Missions :    - Planifier, organiser et conduire la réalisation des projets de construction confiés ;  - Veiller à l’exécution des projets, dans les règles de l’Art et respecter les normes en vigueur ;  - Effectuer les démarches nécessaires au démarrage et au bon déroulement des projets ;  - Analyser le dossier technique (Plans d’architectures, Études des Ingénieurs, etc) ;  - Établir le planning des travaux et étudier les méthodes de réalisation ;  - Vérifier et valider la faisabilité des solutions techniques définies ;  - Évaluer les moyens humains nécessaires à la réalisation du chantier ;  - Gérer le personnel de chantier et les sous-traitants et... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI & CDD", "Region": "International", "Skills": "AUTOCAD - PRIMAVERA", "Posting Date": "27.11.2024"},
{"Job Title": "Conseiller(e) Client - Tunis", "Company Name": "CALL ME", "Job Description": " Notre centre d’appel, spécialisé dans le secteur des énergies renouvelables, notamment les panneaux photovoltaïques, est à la recherche de  Conseiller(e) Client  hommes ou femmes dynamiques et motivés, disponibles immédiatement.    Mission :     Contacter des prospects dans le cadre d’une campagne de sensibilisation et de prise de rendez-vous pour nos experts en solutions solaires.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD & Temps partiel", "Region": "Ariana & Tunis", "Skills": "Communication - Marketing - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Traffic Manager - Ariana", "Company Name": "PI 2R", "Job Description": " Nous sommes à la recherche d'un  Traffic Manager.     Missions :      Gestion des campagnes Meta  : Créer, gérer et optimiser les campagnes publicitaires sur Facebook et Instagram en accord avec les objectifs de performance (notoriété, acquisition, conversion).   Optimisation des stratégies d'audience  : Segmentation des audiences, gestion des Lookalike Audiences et Retargeting afin de toucher les utilisateurs les plus pertinents.   Suivi et analyse des performances  : Utiliser Facebook Ads Manager et d'autres outils d'analyse pour suivre les KPIs clés (taux de clics, CPM, CPA, ROAS, etc.) et produire des rapports réguliers.   Tests et itérations  : Réaliser des A/B tests sur les visuels... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Ariana", "Skills": "Facebook Ads - Marketing - Marketing Digital - Publicité", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopérateurs en Prise de Rendez-Vous H/F - La Marsa", "Company Name": "@LYSSE", "Job Description": " LYSSE recherche  des  Téléopérateurs en Prise de Rendez-Vous H/F , poste basé à La Marsa.   Missions :   - De prendre des rendez-vous pour les vendeurs des sociétés clientes et donneurs d’ordre de l’employeur auprès de prospects ayant manifesté leur intérêt pour les produits de ces sociétés,  - D’organiser l’emploi du temps des vendeurs pour lesquels il/elle prendra des rendez-vous. - De réaliser la saisie informatique des adresses et numéros de téléphone des prospects - De réaliser l’enrichissement du fichier des prospects par la recherche des numéros de téléphones et la saisie des rapports d’entretien avec les prospects. ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Communication - Entretien - Marketing - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Téléconseillers en Prise de RDV - Tunis", "Company Name": "LNR FINANCE", "Job Description": " Nous sommes à la recherche des  Téléconseillers en Prise de RDV.     Missions :       Prise de contact  : Appeler les clients potentiels ou existants pour proposer des rendez-vous, que ce soit pour des services, des consultations ou des visites.     Identification des besoins  : Écouter attentivement les clients pour comprendre leurs besoins et leur fournir des informations pertinentes sur les services offerts.     Gestion des agendas  : Organiser et planifier les rendez-vous en fonction des disponibilités des clients et des professionnels concernés.     Suivi des leads  : Relancer les prospects et les clients qui n’ont pas encore pris de rendez-vous pour maximiser le taux de conversion.     Fournir des informations... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Ariana - Ben Arous & Tunis", "Skills": "Prise de RDV - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Technico-Commerciale - Ben Arous", "Company Name": "WMTS", "Job Description": " Nous cherchons à recruter une  Technico-Commerciale  dans le domaine de transport maritime et transit.    Missions :       Prospection Clientèle  : Identifier et développer de nouveaux clients potentiels dans le secteur du transport maritime et du transit.     Analyse des Besoins  : Évaluer les besoins des clients en matière de logistique et de transport, et proposer des solutions adaptées.     Élaboration d'Offres  : Concevoir des propositions commerciales en tenant compte des spécificités du client, des coûts et des délais.     Négociation  : Négocier les conditions contractuelles, les tarifs et les délais avec les clients et les fournisseurs.     Suivi de la Commande  : Assurer le suivi des commandes en cours, en... ", "Study Level": "Bac+2", "Experience Level": "Débutant < 2 ans & Expérience entre 2 ans et 5 ans", "Contract Type": "CDD", "Region": "Ben Arous", "Skills": "Douane - Négociation - Prospection - Transit - Transport - Transport Maritime - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Expert en Référencement (H/F) - Tunis Lac 1 ", "Company Name": "CC SERVICES ", "Job Description": " Nous sommes à la recherche d'un  Expert en Référencement (H/F).     Missions :     Définir et mettre en œuvre la stratégie SEO/SEA pour optimiser la visibilité et le positionnement des sites web sur les moteurs de recherche.  Audit SEO des sites et mise en place des actions correctives en termes de structure, contenu et optimisation technique.  Analyse de mots-clés : Recherche et analyse des mots-clés les plus pertinents et opportunités de positionnement.  Création, gestion et suivi des campagnes SEA (Google Ads, Bing Ads) en optimisant les performances et le ROI.  Veille technologique et concurrentielle : Suivre les évolutions des algorithmes et des tendances en SEO/SEA.  Rapport et analyse de performance : Générer des... ", "Study Level": "Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "CMS - Communication - CSS - HTML - JAVASCRIPT - Positionnement - PRESTASHOP - Référencement SEO - SEA - SEO - WORDPRESS", "Posting Date": "27.11.2024"},
{"Job Title": "Ingénieur VoIP, Asterisk , Vicidial  - Télétravail", "Company Name": "DH ENERGIE", "Job Description": " Nous sommes à la recherche d'un  Ingénieur VoIP, asterisk , vicidial.     Missions :     Concevoir et déployer des systèmes VoIP performants, évolutifs et stables.  Intégrer des technologies d’intelligence artificielle pour des projets d’appels sortants automatisés avec reconnaissance vocale et synthèse de la parole.  Assurer la compatibilité avec les infrastructures existantes et anticiper les besoins futurs en téléphonie.  Collaborer avec les équipes techniques pour améliorer les performances des systèmes d’appels.  Optimiser l’intégration de l’IA pour des interactions vocales naturelles et efficaces.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "International", "Skills": "ASTERISK - RTP - VOIP", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopérateurs - Sfax", "Company Name": "LINKIFY ", "Job Description": " Nous sommes à la recherche des  Téléopérateurs(trices)  motivé(e) pour rejoindre notre équipe dynamique. Vous aurez pour mission de contacter des clients potentiels et de promouvoir nos services dans un environnement professionnel et stimulant.    Missions :       Prise d'Appels  : Répondre aux appels entrants des clients, en fournissant des informations sur les produits ou services.     Assistance Client  : Aider les clients en répondant à leurs questions, en résolvant leurs problèmes et en leur offrant un support technique si nécessaire.     Gestion des Commandes  : Enregistrer et traiter les commandes des clients, en s'assurant que toutes les informations sont correctes.     Suivi des Demandes  : Assurer le suivi... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "Freelance", "Region": "Sfax", "Skills": "Gestion des Commandes - Rétention des Clients - Téléprospection - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Agent Back Office Service Maritime - Les Berges Du Lac", "Company Name": "EXPRESS WORLD", "Job Description": "    Nous sommes à la recherche d'un  Agent Back Office Service Maritime.     Missions :     Être le point de contact privilégié des clients et des agents mais également entre ces derniers et les opérationnels.  Établir les cotations (offres commerciales).   Négocier avec les compagnies, ainsi qu'avec les agents Français et internationaux.   Définir le plan de transport conformément aux attentes des clients et assurer la coordination avec les services concernés.   Effectuer un suivi client régulier pour s'assurer de leur satisfaction et réaliser des visites clients.   Garantir la rentabilité des dossiers en faisant les bons choix des fournisseurs.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopérateur/trice Médical en Réception D’Appels  - Sousse", "Company Name": "ALTRACALL", "Job Description": " Nous sommes à la recherche des  Téléopérateurs/trices Médical en Réception d’Appels.    Missions :     Recevoir les appels des patients, des médecins ou des établissements de santé avec professionnalisme et empathie.  Gérer la prise de rendez-vous pour des consultations, examens ou interventions, en respectant les disponibilités des praticiens.  Fournir des informations sur les services médicaux, les procédures et les horaires, et orienter les appelants vers les ressources appropriées.  Identifier les situations urgentes et les diriger vers le personnel médical approprié, tout en suivant les protocoles établis.  Tenir à jour les dossiers des patients, y compris les informations de contact et les historiques de rendez-... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Sousse", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Visiteur Pharmaceutique Parapharmaceutiques - Grand Tunis", "Company Name": "GROUPE M&M SANTE - MATERNA", "Job Description": " Un groupe de sociétés recrute dans le cadre du développement de ses activités un de  Visiteurs Pharmaceutique/Parapharmaceutiques  basé dans le Grand Tunis.    Missions :       Promotion des produits  : Présenter et promouvoir les médicaments ou produits de parapharmacie auprès des médecins, pharmaciens et autres professionnels de santé.     Visites régulières  : Effectuer des visites régulières aux établissements de santé, aux pharmacies et aux cliniques pour maintenir de bonnes relations avec les professionnels.     Formation et information  : Fournir des informations détaillées sur les produits, y compris leur utilisation, leurs bénéfices et leurs effets secondaires, afin d’éduquer les professionnels.     Collecte... ", "Study Level": "Bac+1", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI & CDD", "Region": "Tunis", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Technico-Commercial - Sousse", "Company Name": "ENOVA ROBOTICS", "Job Description": " ENOVA ROBOTICS est une société spécialisée dans le développement, la production et la commercialisation des systèmes robotiques. Pionnière dans ce domaine dans la région MENA, la société ENOVA ROBOTICS développe et commercialise ses propres solutions dans des secteurs variés telsque, la santé, la sécurité, la surveillance, et l’industrie 4.0 .Nous sommes à la recherche d'un  Technico-Commercial.     Missions :     Prospecter de nouveaux clients dans des différents secteurs.  Repérer les exigences particulières des sociétés en ce qui concerne l'automatisation et les solutions robotiques.  Proposer nos solutions de robots (robots collaboratifs) et AMR (robots mobiles autonomes) en réponse aux attentes des... ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Sousse", "Skills": "Commercialisation - Négociation - Prospection - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopérateur/trice Médical en Réception D’Appels - Sousse", "Company Name": "ALTRACALL", "Job Description": " Nous sommes à la recherche d'un(e)  Téléopérateur/trice Médical en Réception d’Appels.     Missions :       Réception des appels  :   Répondre aux appels entrants des patients, professionnels de santé et autres interlocuteurs de manière professionnelle et courtoise.      Gestion des demandes  :   Écouter attentivement les besoins des appelants et fournir des informations précises sur les services, les horaires et les procédures.      Prise de rendez-vous  :   Planifier et confirmer des rendez-vous pour des consultations, des examens ou des traitements.      Gestion des urgences  :   Évaluer les situations urgentes et orienter les appelants vers les services appropriés ou les conseillers médicaux si nécessaire... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Sousse", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Responsable Ressources Humaines - Nabeul", "Company Name": "STE CALE CHAUSSURES", "Job Description": " La Calé Chaussures est une entreprise innovante et dynamique spécialisée dans la production de chaussures italiennes de haute qualité. Dans le cadre de notre croissance, nous recherchons un(e)  Responsable Ressources Humaines  pour rejoindre notre équipe au siège de Nabeul.    Missions :     Gérer l’administration du personnel, incluant la rédaction de contrats et d'autres documents liés à la gestion des ressources humaines.  Effectuer le contrôle des présences et transmettre les données au consultant.  Traiter les fiches de paie.  Collaborer avec le responsable de l’établissement ainsi que les autres départements pour optimiser la gestion du personnel.  Conduire le processus de recrutement : rédaction et... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Nabeul", "Skills": "Administration du Personnel - Comptabilité - Finance - Gestion - Gestion des Ressources Humaines - Processus de Recrutement - Recrutement", "Posting Date": "27.11.2024"},
{"Job Title": " Technicien Computer Numerical Control  - Sousse", "Company Name": "METAL PRECISION", "Job Description": " Nous sommes à la recherche d'un  Technicien Computer Numerical Control.     Missions :     Préparer et utiliser des machines à commande numérique pour effectuer différentes tâches telles que le perçage, le meulage, le fraisage, etc  Comprendre les spécifications de la tâche à accomplir et le résultat souhaité en lisant les plans, les dessins mécaniques, etc  Traduire les instructions en commandes informatiques afin que les machines puissent exécuter la bonne fonction  Préparer et charger les matières premières ainsi que les pièces sur les machines  Préparer un test pour les vérifier si les machines pour effectuer des cycles complets afin de fabriquer un grand nombre de pièces  Configurer les machines pour effectuer... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Sousse", "Skills": "Fraisage - Machines - Maintenance - Processus - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Réceptionnaire Agence Renault  - Ezzahra", "Company Name": "SAVES - AGENCE OFFICIELLE RENAULT", "Job Description": " Nous sommes à la recherche d'un  Réceptionnaire Agence Renault.     Missions :     Accueil et prise en charge des clients.  Établissement des devis.  Organisation des travaux.  Suivi des interventions.  Livraison des véhicules .  Gestion administrative .  Vente de services complémentaires.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Ben Arous", "Skills": "Devis - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Superviseur de Production - Sidi El Heni", "Company Name": "STIT", "Job Description": " Nous sommes une usine de fabrication de margoum moderne et de tapis, située dans la zone industrielle Sidi El Heni 4025. Nous sommes à la recherche des  Superviseurs de Production.     Missions :     Assurer le bon déroulement du processus de fabrication conformément aux standards de qualité.  Collaborer étroitement avec l'équipe de production pour optimiser l'efficacité opérationnelle.  Coordonner avec le PDG pour établir les priorités de production et de finition en fonction des commandes urgentes des clients.  Garantir la sécurité, l'entretien et le bon fonctionnement des machines pendant le shift.  Savoir gérer les absences des employés en réorganisant efficacement les équipes pour assurer une couverture... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Sousse", "Skills": "Amélioration Continue - Fabrication - Machines - Maintenance - Processus - Production - Productivité - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Commercial en Télétravail (Freelance) - France", "Company Name": "SOCIÉTÉ DE PRESSE FRANÇAISE", "Job Description": " Nous sommes une société d'édition française et pour le développement de notre service commercial, nous cherchons des  Commerciaux en Télétravail (Freelance).     Missions :     Prospecter de nouveaux clients et développer des relations commerciales fructueuses.  Vendre des encarts publicitaires soit dans l'un de nos magazines papier ou bien dans l'un de nos sites internet.  Gérer et élargir le portefeuille client existant en répondant efficacement à leurs besoins publicitaires.  Travailler en étroite collaboration avec l’équipe éditoriale.  Atteindre les objectifs de vente fixés.  ", "Study Level": "Bac+2", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "Freelance", "Region": "International", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable Maintenance Industrielle - Gaafour", "Company Name": "TUNIPA  S.A", "Job Description": " société de fabrication de disposits medicaux ( sparadrap ) cherche à recruter pour son usine sise à la zone industrielle de Gâafour son  Responsable Maintenance Industrielle  des machines de fabrication de sparadrap.    Missions :      Organisation et planification de la maintenance:   Élaboration d'un plan de maintenance préventive et curative  Gestion des interventions et des équipes de maintenance  Suivi des indicateurs de performance (temps d'arrêt, coût de maintenance, etc.)     Gestion des équipements:   Suivi de l'état des équipements et réalisation de diagnostics  Mise en place d'actions correctives et améliorations  Gestion des stocks de pièces détachées     Encadrement des équipes:   Animation et... ", "Study Level": "Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Siliana", "Skills": "Amélioration Continue - Fabrication - Machines - Maintenance - Maintenance Industrielle - Maintenance Prédictive - Maintenance Préventive - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Agent Commercial  - Borj Cedria", "Company Name": "ELLOUZI IMMOBILIÈRE", "Job Description": " Nous sommes à la recherche d'un  Agent Commercial.     Missions :     Réceptionner les appels téléphoniques (Répondre aux questions des clients, les prix, les conditions de paiement, la disponibilité, etc.)  Évaluation de la disponibilité des biens immobiliers, incluant appartements et locaux commerciaux, non encore vendus  Faire visiter les biens aux acquéreurs potentiels  Remonter différentes informations aux dirigeants de sa société, cela peut être les motifs de satisfaction et d’insatisfaction des clients  Présenter les atouts des appartements et locaux commerciaux, et assurer une transmission claire des informations à la clientèle  Être à l’écoute du client avant et après la vente, tout en coordonnant avec... ", "Study Level": "Qualification avant bac", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDI, CDD, Intérim & Stage", "Region": "Ben Arous & Nabeul", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Conseiller(e) de Vente - Sousse", "Company Name": "Z PETS", "Job Description": " L'enseigne de renommé de chaîne d'animalerie Zanimo Sousse cherche à recruter un(e)  Conseiller(e) de Vente  qui soit dynamique et motivé à intégrer le monde des animaux de compagnie (chiens et chats).    Missions :       Conseil Client  : Accueillir et conseiller les clients sur le choix des animaux et des produits (alimentation, accessoires, soins) en fonction de leurs besoins et de leur mode de vie.     Vente de Produits  : Promouvoir et vendre des articles liés aux animaux, en expliquant leurs caractéristiques et leurs avantages.     Bien-être Animal  : Veiller à la santé et au bien-être des animaux en magasin, en s’assurant qu’ils sont bien nourris, en bonne santé et dans un environnement adapté.... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD", "Region": "Sousse", "Skills": "Communication - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Stagiaire en Marketing et Marketing Digital - Mégrine", "Company Name": "EDAYETNA", "Job Description": " Polyvalensia, agence digitale et IT éditrice du site Edayetna est une agence digitale dynamique, spécialisée dans le marketing digital, la création de sites, le community management, et le développement de stratégies sur mesure pour divers secteurs d’activité. Nous accompagnons nos clients dans l’élaboration de solutions innovantes, alliant créativité et expertise numérique, pour renforcer leur visibilité et leur croissance.  Nous sommes à la recherche d'un  Stagiaire en Marketing et Marketing Digital.     Missions :     Participer à la création et à la mise en œuvre de campagnes digitales (réseaux sociaux, e-mailing, SEO, SEA, etc.)  Assister à l’élaboration de stratégies de contenu et à la... ", "Study Level": "Bac+2, Bac+3, Bac+4 - Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé - Débutant < 2 ans", "Contract Type": "CDD, Stage - Temps partiel", "Region": "Ariana - Ben Arous - Bizerte - Mahdia - Monastir - Nabeul - Sfax", "Skills": "Communication - Community Management - Digital Marketing - E-Mailing - Graphisme - Marketing - Marketing Digital - Newsletters - PHOTOSHOP - Prospection - Rédaction - SEA - SEO - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Téléconseillers (H/F) en Assurance Maladie - Nabeul", "Company Name": "ANC", "Job Description": " Nous sommes à la recherche des  Téléconseillers (H/F) en Assurance Maladie  pour une nouvelle plateforme à Nabeul.    Missions :     Mener une prospection dynamique et ciblée  Offrir des conseils sur-mesure à nos clients  Présenter nos services avec impact  Assurer un suivi personnalisé de chaque prospect  ", "Study Level": "Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Nabeul", "Skills": "Communication Téléphonique - Prospection - Télémarketing - Télévente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Contrôleur Qualité-Habillement - Sahline -Monastir", "Company Name": "CAPTUNIS", "Job Description": " Nous sommes à la recherche d'un  Contrôleur Qualité-Habillement.     Missions :     Contrôler la conformité des produits finis par rapport aux dossiers techniques  Identifier les défauts qualité  Savoir interpréter les résultat d'un rapport GPAO  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3 & Bac+4", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI & CDD", "Region": "Mahdia - Monastir & Sousse", "Skills": "GPAO - Maintenance - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Conducteur de Machine - 5 Impasse de L´UMA la Soukra Ariana", "Company Name": "SOTEFI", "Job Description": " Nous sommes à la recherche des  Conducteurs de Machine.     Missions :     La Bonne Production et la Productivité de la Machine de Production de Cahiers.  L'Entretien et la Maintenance de la Machine de Production de Cahiers.  L'Information de suite des Supérieurs hiérarchiques de toutes les nouveautés survenues qui concernent la Machine de Production de Cahiers.  ", "Study Level": "Bac+2", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDD", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": "Électromécanique - Maintenance - Production - Productivité - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Commerciaux Francophones et Anglophones  - Sfax", "Company Name": "FOODOMARKET", "Job Description": " FOODOMARKET est une startup internationale française en pleine expansion, avec un bureau moderne situé à Sfax, en Tunisie. Notre ambition est de devenir le plus grand marché alimentaire mondial en révolutionnant les services alimentaires B2B. Présents dans quatre pays (États-Unis, Royaume-Uni, France, Belgique), nous nous développons rapidement et proposons des opportunités de carrière prometteuses dans un environnement dynamique et convivial, avec des collègues jeunes, dynamiques, ouverts d'esprit et très motivés.Nous sommes à la recherche des  Commerciaux Francophones et Anglophones.     Missions :     Gérer et clôturer de nouvelles opportunités à partir de la liste de prospects fournie.  Atteindre les objectifs de... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Sfax & International", "Skills": "Négociation - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable Commerciale  - Tunis", "Company Name": "PROFSUP", "Job Description": " Nous sommes à la recherche d'un  Responsable Commerciale.        Missions :     Appel des prospects qui ont fait une demande de devis sur notre site web afin de comprendre leurs besoins.  Traitement des appels téléphoniques entrants des prospects et des clients  Suivi des demandes de devis (informations sur l&#39;activité, relances des prospects,...).  Ajout des commentaires sous notre plateforme Back-Office après l’appel téléphonique du prospect afin d’assurer le suivi.  Rédaction de courriers et mails divers,  Suivi des réservations de cours entre les enseignants et les étudiants  Envoi des factures et suivi des règlements  Participer au recrutement des enseignants (dépôts d’offre d’... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Ariana - Ben Arous & Tunis", "Skills": "Assistanat - Communication - Devis - Marketing - Rédaction - Secrétariat - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Office Receptionist - Tunis", "Company Name": "GARAGE MÉCANIQUE", "Job Description": " We are seeking a detail-oriented and customer-focused  Office Receptionist  to join our team. In this role, you will be responsible for assisting customers, managing reception duties, and helping locate and order parts for a variety of vehicles. This is a full-time position with a Monday through Saturday schedule.    Responsibilities:     Greet and assist customers in a professional and friendly manner  Answer phone calls and emails, providing timely responses to inquiries  Assist with locating and sourcing parts for a variety of vehicle makes and models  Maintain accurate records of parts orders and inventory  Coordinate with suppliers and vendors to order and track parts  Manage office tasks such as filing, scheduling, and... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDD", "Region": "Ariana", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Architecte d´Intérieur Junior - La Marsa", "Company Name": "CREATIVE SOLUTIONS", "Job Description": " Nous cherchons un  Architecte d'Intérieur Junior  pour le compte de notre client, société française de plus 40 collaborateurs en services d'architecture, d'aménagement et de décoration d'intérieur à destination des professionnels et des particuliers en France.    Missions :     Analyser les briefs et les cahiers des charges des clients  Proposer des solutions d'aménagement adaptées aux besoins exprimés par les clients  Communiquer les propositions sous différentes formes :  planches d’ambiance, planches mobilier, plans 2D et 3D, visuels photo-réalistes et listes shopping  Présenter et échanger sur les propositions avec les clients en utilisant les moyens techniques mis à disposition  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI & Freelance", "Region": "Tunis", "Skills": "3D 2D - Aménagement - Architecture d'Intérieur - Décoration", "Posting Date": "27.11.2024"},
{"Job Title": "Téléconseillers  - Tunis", "Company Name": "PREVYOUCALL", "Job Description": " Nous sommes à la recherche des  Téléconseillers  avec ou sans expérience.    Missions :      Rénovation globale  : informer sur les solutions de rénovation énergétique et les financements disponibles.   Panneaux solaires  : promouvoir les avantages des installations solaires pour réduire la facture énergétique.   Assurance / PPRDV télévente  : contacter des clients pour proposer des solutions d’assurance adaptées à leurs besoins.  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "IT Support Helpdesk  - Sousse", "Company Name": "ALTRACALL", "Job Description": " Altra Call Sousse renforce son équipe technique avec un nouveau  IT Support Helpdesk .   Si vous êtes motivé, dynamique et prêt à relever de nouveaux défis, cette opportunité est faite pour vous !  En tant que Technicien Help Desk cheza Altra Call, vous jouez un rôle essentiel dans la résolution efficace des problèmes techniques rencontrés par nos clients.    Missions :     Support technique    Installation, configuration, maintenance du matériels informatiques  Gestion du parc de l’entreprise  Inventaires et suivis du matériels (hardware/ software)  Administration des réseaux et protocoles : Réseaux locaux, intranet, TCP/IP, IPv4, DHCP, FTP    Support applicatif :    Aider à l'installation d'un logiciel, d... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Sousse", "Skills": "DHCP - TCP IP", "Posting Date": "27.11.2024"},
{"Job Title": "Télésecrétaire - Anderlecht ", "Company Name": "DESWORK", "Job Description": " Au sein d'une équipe vous ferez partie des  Télésecrétaires  pour la prise de rendez-vous pour des cabinets médicaux et imagerie médicale     Missions :      Gestion du standard téléphonique:  Répondre aux appels, prendre des messages, transférer les appels, etc.   Gestion de l'agenda:  Planifier les rendez-vous, gérer les agendas électroniques.   Gestion du courrier:  Ouvrir, trier et distribuer le courrier.   Saisie de données:  Saisir des documents, rédiger des courriers, etc.   Accueil physique des visiteurs:  Si nécessaire, accueillir les visiteurs et les orienter.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, Freelance & Temps partiel", "Region": "International", "Skills": "Accueil - Accueil Physique - Assistanat - Bureautique - Formation - Gestion du Courrier - Imagerie Médicale - Saisie de Données - Secrétariat - Secrétariat Bureautique", "Posting Date": "27.11.2024"},
{"Job Title": "Team Leader - Tunis", "Company Name": "THE BEE COMPANY", "Job Description": " Nous faisons partie d'un groupe suisse de renom, spécialisé depuis plus de 20 ans dans la recherche et la fabrication de compléments alimentaires innovants et riches en actifs naturels. En 2019, nous avons choisi Tunis comme base pour notre Call Center afin de renforcer notre présence sur les marchés francophones, notamment en France, en Belgique et en Suisse.  Dans un contexte de croissance et de diversification, nous recherchons un(e)  Team Leader  pour encadrer et dynamiser notre équipe. Si vous êtes passionné(e) par le management et la performance en télévente, ce poste est fait pour vous !    Missions :     Piloter la performance : Vous serez responsable d'atteindre les objectifs individuels et collectifs de votre... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI & Temps partiel", "Region": "Tunis", "Skills": "Coaching - Communication - Gestion - Leadership - Management - Marketing - Télévente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Ingénieur Motoriste - Tunis", "Company Name": "ENNOPULSE", "Job Description": " Nous sommes un groupe de 4 sociétés du secteur du conseil, spécialisé dans le financement des développements et de l'innovation, la R&D et l’ingénierie. Dans le cadre du développement de notre division Motorisation nous ouvrons plusieurs postes d’ Ingénieurs Motoristes  basés en Tunisie.    Missions    :    Analyse des spécifications fonctionnelles ;  Pilotage des activités de mise au point de moteurs thermiques, hybrides et électriques ;  Définition des plans de calibration pour chaque projet véhicule ;  Pilotage des essais sur banc moteur ;  Analyse et validation des résultats ;  En fonction des résultats obtenus, définition des stratégies de contrôle moteur pour optimiser les... ", "Study Level": "Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDI, CDD & Freelance", "Region": "Tunis & International", "Skills": "MATLAB - SIMULINK", "Posting Date": "27.11.2024"},
{"Job Title": "Technicien Supérieur en Bâtiment  - Hammamet", "Company Name": "ESC SERVICES ET CONSEIL", "Job Description": " Nous sommes une entreprise de conseil en bâtiment et construction. Nous recrutons pour nos bureaux à Hammamet un  Technicien   Supérieur en Bâtiment.     Missions :     Prendre des métrés et des quantitatifs sur des plans d'architecte  Formuler des demandes de devis auprès des fournisseurs   Réalisation des plannings d’exécution des travaux.  Suivi des travaux à distance avec les conducteurs de travaux  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Nabeul", "Skills": "Appel d'Offres - AUTOCAD - Calcul Métré - Métrés Quantitatifs - Organisation Administrative - Pack Office - Plan Métré", "Posting Date": "27.11.2024"},
{"Job Title": "Développeur & Webmaster en Sous-Traitance  - Annecy", "Company Name": "WORLD WILD WEB", "Job Description": " World Wild Web, agence de marketing digital établie depuis 2012, continue d'innover avec LumyVision, sa nouvelle marque spécialisée dans les films et écrans LED transparents. En complément de notre plateforme de Street Art, Murall, créée en 2021, nous lançons cette année ce projet pour élargir notre gamme de services numériques.  Nous recherchons un(e)  Développeur(se) & Webmaster en Sous-Traitance  pour nous aider dans le développement technique et l’optimisation des sites web.    Missions :     Développement et maintenance des sites sur WordPress ou une autre plateforme adaptée  Intégration et optimisation PHP pour assurer des performances optimales  Optimisation SEO technique du site  Mise en place d’... ", "Study Level": "Bac", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "Freelance", "Region": "International", "Skills": "CMS - CSS - HTML - JAVASCRIPT - WORDPRESS", "Posting Date": "27.11.2024"},
{"Job Title": "Docteur Data Science ou en Informatique - Ariana", "Company Name": "SMART CONSEIL", "Job Description": " SMART Conseil est un éditeur de logiciels spécialisé en Data Science et en Intelligence Artificielle. SM développe des solutions d’Intelligence Artificielle à haute valeur ajoutée en se basant sur un socle technologique moderne. L’entreprise compte déjà un premier brevet européen pour une technologie innovante en IA.  Nous sommes à la recherche d’un  Docteur en Data Science ou en Informatique  pour renforcer, manager et accompagner nos équipes.    Missions :     Management d’une équipe pluridisciplinaire de 15 personnes sur site.  Mise en place d’une feuille de route et conduite de projets  Animation des réunions (méthode agile)  Participation au processus de recrutement des nouveaux... ", "Study Level": "Bac+5 et plus", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDD", "Region": "Ariana", "Skills": "AGILE - BIG DATA - KERAS - NOSQL - PYTHON - SQL - TENSORFLOW", "Posting Date": "27.11.2024"},
{"Job Title": "Technico-commercial - Tunis", "Company Name": "SEMO ART ET DECO", "Job Description": " SEMO ART ET DECO est une société innovante, spécialisée dans la conception et la vente de portes intérieures et extérieures, cuisines, dressings, meubles TV, et tout type de mobilier sur mesure. Notre showroom offre à nos clients une expérience unique, avec des solutions d'ameublement personnalisées et des designs élégants. Nous recherchons un(e)  Technico-commercial(e)  passionné(e) par le design d'intérieur pour rejoindre notre équipe. Le rôle consiste à conseiller nos clients, à les accompagner dans la réalisation de leurs projets, et à promouvoir nos gammes de produits tout en assurant un suivi technique rigoureux.    Missions principales  :    Accueillir et conseiller les clients dans le showroom.  Identifier les... ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDD", "Region": "Ariana - Manouba & Tunis", "Skills": "3DS MAX - Architecture d'Intérieur - Devis - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopérateurs/trices Médicaux en Réception D´Appels – Bilingues  - Sousse ", "Company Name": "ALTRACALL", "Job Description": "  Prêt(e) à relever un nouveau défi dans votre parcours professionnel ?  Vous avez une excellente communication en français et vous parlez également anglais ? Vous êtes motivé(e) et ambitieux(se) ? Nous sommes à la recherche des  Téléopérateurs/trices Médicaux en Réception d'Appels – Bilingues.     Missions :      Accueil téléphonique:  Répondre aux appels entrants des patients, fixer des rendez-vous, prendre des messages.   Orientation:  Orienter les appelants vers les services compétents (médecins, infirmières, services administratifs).   Prise de rendez-vous:  Planifier les consultations et les examens médicaux.   Gestion des dossiers médicaux:  Mettre à jour les dossiers patients et saisir les informations... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Sousse", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeurs Expérimentés - Tunis 1002 Tunisie ", "Company Name": "GANIRA TUNISIA", "Job Description": " Ganira est une filiale d'une société suisse spécialisée dans la télévente. Notre équipe dynamique et professionnelle est au cœur de notre succès. Pour renforcer notre croissance, nous recrutons des  Télévendeurs Expérimentés  pour le compte d'un opérateur téléphonique.    Missions :      Prospection téléphonique:  Identifier de nouveaux prospects et les qualifier.   Négociation:  Négocier les conditions de vente et conclure des affaires.   Fidélisation:  Maintenir une relation durable avec les clients existants.   Gestion des objections:  Répondre aux objections des clients et les convaincre.   Reporting:  Rendre compte de son activité commerciale à sa hiérarchie.  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": "Négociation - Prospection - Prospection Téléphonique - Télévente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": " Consultant en Finance - France", "Company Name": "FININFO SOLUTIONS", "Job Description": " Nous recherchons un(e)  Consultant en Finance  pour rejoindre notre équipe et contribuer à l'exécution de projets stratégiques sur l’activité Marché de Capitaux.    Missions :     Définition du périmètre fonctionnel du Projet  Élaboration du planning des ateliers de cadrage projet  Pilotage des ateliers de cadrage projet  Analyse des besoins des clients et élaboration des User Story & des documents de spécification fonctionnelles  Élaboration du doucement de couverture fonctionnelle par Sprint du Projet  Élaboration du cahier de Recette & Plan de tests  Recette de la solution et suivi et du Plan d’exécution de la phase Recette  Contrôle de Qualité du livrable  Évaluation et suivi des nouvelles... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans & Expérience entre 5 ans et 10 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Comptabilité - Finance - Gestion - Produits Financiers", "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeur - Toute La Tunisie", "Company Name": "LIDEO COURTAGE", "Job Description": " Nous sommes à la recherche des  Télévendeurs .     Missions :     Prospection: Identifier de nouveaux clients potentiels à partir de fichiers de prospects.  Prise de contact: Contacter les prospects par téléphone pour présenter l'offre.  Négociation: Négocier les conditions de vente et répondre aux objections.  Clôture de la vente: Finaliser la transaction et enregistrer la commande.  Suivi client: Assurer le suivi des clients après la vente et fidéliser la clientèle.    ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Intérim, Stage, Freelance, Alternance, Temps partiel & Statutaire", "Region": "International", "Skills": "Communication", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) de Sourcing IT - Tunis", "Company Name": "RIDCHADATA", "Job Description": " Nous sommes à la recherche de  Chargé(e) de sourcing IT.    En tant que  Chargé(e) de Sourcing IT , vous serez responsable d'identifier et de sélectionner les meilleurs talents en informatique afin de répondre aux besoins en recrutement de notre entreprise. Vous aurez à rechercher et attirer des candidats qualifiés via différents canaux, tels que les sites d'emploi, les réseaux sociaux, notre base de données interne, et les événements de recrutement.    Missions :     Analyse des besoins : Comprendre les compétences et ressources informatiques requises pour les projets en étroite collaboration avec l'équipe commerciale.  Recherche et évaluation des consultants : Identifier et rechercher activement... ", "Study Level": "Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & Freelance", "Region": "Tunis & International", "Skills": "Formation - Recrutement", "Posting Date": "27.11.2024"},
{"Job Title": "Préparateur de Commandes - Gestion des Stocks - Sfax", "Company Name": "REC-INOV", "Job Description": " Nous recherchons un  Préparateur de Commandes - Gestion des Stocks  motivé et rigoureux pour rejoindre notre équipe.    Missions :    Le candidat idéal saura gérer les stocks, conduire un chariot élévateur et s’assurer de la réception et de la conformité des fournitures.   Organiser et arranger les stocks de manière optimale.  Identifier et dénombrer précisément les articles en magasin.  Assurer la réception des fournitures et vérifier leur conformité avec le bon de livraison du fournisseur.  Conduire un chariot élévateur pour déplacer les marchandises (un atout apprécié).  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Sfax", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Business Developer dans le Déménagement International - Tunis Carthage", "Company Name": "AGS CARTHAGO MOVING AND STORAGE", "Job Description": " Nous sommes à la recherche d'un  Business Developer dans le Déménagement International.     Missions :       Développer et gérer un portefeuille de clients dans le secteur du déménagement international.      Identifiant de nouvelles opportunités d'affaires et prospecteur de clients potentiels (B2B et B2C).      Négocier et conclure des accords avec les clients, en veillant à offrir un service de qualité et adapté aux besoins de chacun.      Travailler en étroite collaboration avec les équipes internes (opérations, service client) pour garantir la satisfaction des clients.      Suivre et analyser les tendances du marché et les évolutions du secteur pour adapter nos offres et stratégies.    ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Business Development - Développement Commercial - Négociation - Transport - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable Opérations dans le Déménagement International - Tunis Carthage", "Company Name": "AGS CARTHAGO MOVING AND STORAGE", "Job Description": " Nous sommes à la recherche d'un  Responsable Opérations dans le Déménagement International.     Missions :       Coordonner et superviser l'ensemble des opérations de déménagement et de transit, de la planification à la livraison finale, assister de 2 coordinatrices.      Organisateur des flux logistiques pour assurer le respect des délais, des normes de qualité et des budgets.      Gérer les relations avec les prestataires et les partenaires logistiques, en négociant les contrats et en assurant un suivi rigoureux.      Encadrer et motiver les équipes sur le terrain pour garantir l'efficacité des opérations.      Résoudre les incidents opérationnels et apporter des solutions pour améliorer les processus.... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Amélioration Continue - Flux Logistiques - Gestion - Gestion Logistique - Management - Opérations Logistiques - Planification - Transit - Transport", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable du Système Informatique  - Sousse", "Company Name": "Groupe Médical les Oliviers", "Job Description": " Nous sommes à la recherche d'un  Responsable du Système Informatique.     Missions principales :     Superviser l’ensemble de l’infrastructure informatique (réseaux, serveurs, systèmes, sécurité, bases de données) …  Assurer le suivi des projets informatiques et leur déploiement.  Garantir la performance, la sécurité et la disponibilité des systèmes informatiques.  Interventions de premier niveau pour assurer le bon fonctionnement du système.  Gestion et maintenance du système de vidéosurveillance.  Expertise dans l'installation et la configuration des équipements.  Assistance et formation aux utilisateurs.  Interventions d'assistance technique pour résoudre les problèmes courants.  Assurer la... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDD", "Region": "Sousse", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeurs  - Tunis", "Company Name": "CALLING CALL", "Job Description": " Pour le compte d’un groupe français, nous recrutons des  télévendeurs  qualifiées.    Missions :     Identifier de nouveaux clients potentiels à partir de bases de données ou de fichiers prospects.  Contacter ces prospects par téléphone pour présenter les produits ou services de l'entreprise.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI & CDD", "Region": "Ariana & Tunis", "Skills": "Communication Téléphonique - Contact Téléphonique - Gestion de la Clientèle - Prospection Téléphonique - Télécommunication - Télévente", "Posting Date": "27.11.2024"},
{"Job Title": "Agent Commercial - Soukra", "Company Name": "BKM DE COMMERCE", "Job Description": " Nous sommes à la recherche d'un  Agent Commercial.     Missions :     Vente et développement commercial de produits de marques internationales destinées à l'entretien des véhicules ( entretien , lavage ,parfums.....) à une clientèle composé de professionnels  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2 & Bac+3", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Ariana - Ben Arous - Manouba - Nabeul - Sfax & Tunis", "Skills": "Développement Commercial - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Comptable Qualifié - Ajim - Djerba ", "Company Name": "B2S PRO", "Job Description": "  Nous sommes à la recherche d'un  Comptable Qualifié  (comptabilité française et tunisienne).    Missions   :     Saisie des écritures comptables  Déclaration de TVA  Déclaration de bilan   ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Médenine", "Skills": "Comptabilité - Écritures Comptables - Finance - Gestion", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable Comptable H/F - Ajim - Djerba ", "Company Name": "B2S PRO", "Job Description": " Nous recherchons un(e)  Responsable Comptable H/F  Qualifié (+ comptabilité française) pour notre agence d'Ajim (Djerba).    Missions :      Encadrement de l'équipe comptable :  Organisation du travail, formation, évaluation des performances.   Tenue de la comptabilité générale :  Saisie des opérations comptables, établissement des comptes, lettrage des comptes.   Élaboration des états financiers :  Bilan, compte de résultat, annexes, etc.   Suivi de la trésorerie :  Prévisions de trésorerie, gestion des encaissements et des décaissements.   Gestion de la fiscalité :  Déclarations fiscales, relations avec l'administration fiscale.   Clôture des comptes :  Préparation des comptes annuels, établissement des... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Médenine", "Skills": "Comptabilité - Comptabilité Générale - États Financiers - Finance - Fiscalité - Gestion - Gestion des Encaissements - Suivi de la Trésorerie - Trésorerie", "Posting Date": "27.11.2024"},
{"Job Title": "Des Agents pour la Prise des Rendez-Vous  - Kram", "Company Name": "ATOLL-SERVICES", "Job Description": " Atoll Assurances recrute des  Agents de Prise de Rendez-Vous  intégrer l'équipe commerciale d'un groupe spécialisé dans l'assurance digitale.    Missions :      Prospection téléphonique :  Contacter des prospects qualifiés à partir de fichiers fournis par l'entreprise ou générés par des outils de prospection.   Qualification des prospects :  Évaluer l'intérêt et le besoin des prospects par rapport aux produits ou services proposés.   Présentation de l'offre commerciale :  Présenter de manière claire et concise les avantages des produits ou services.   Fixation de rendez-vous :  Obtenir un rendez-vous avec le prospect pour une présentation plus approfondie par un commercial.   Mise à jour de la base de... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Stage & Temps partiel", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": "CRM - Gestion - Management - Prospection - Prospection Commerciale - Prospection Téléphonique - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Téléopératrice  - Houmt Souk - Djerba ", "Company Name": "B2S PRO", "Job Description": " Nous sommes à la recherche d'une  Téléopératrice.     Missions :     Répondre aux appels clients.  Prendre en charge les demandes d'informations.  Gérer les réclamations et les insatisfactions.  Orienter les appelants vers les services compétents.  Identifier de nouveaux clients potentiels.  Présenter les produits ou services de l'entreprise.  Fixer des rendez-vous.  Réaliser des enquêtes de satisfaction.  ", "Study Level": "Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Médenine", "Skills": "Contact Téléphonique - Prospection - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) d´Accueil et d´Information  - Tunis", "Company Name": "EDUFRANCE", "Job Description": " Edufrance Tunisie est un organisme d’orientation et de conseil qui vise à accompagner les étudiants dans leurs projets d’études et à effectuer l’ensemble des démarches nécessaires pour pouvoir poursuivre leurs études supérieures en France.  Nous sommes à la recherche d'un(e)  Chargé(e) d'Accueil et d'Information.     Missions :    En tant que Chargé(e) d'Accueil et d'Information au sein de notre équipe dynamique, vous aurez l'opportunité de :    Accueillir  les candidats au téléphone et en personne   Gérer  et  scanner  les documents administratifs   Accompagner  les candidats au sein de l’agence   Mettre à jour  les outils logistiques et ... ", "Study Level": "Bac+2 & Bac+3", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDD", "Region": "Tunis", "Skills": "Assistanat - Documents Administratifs - Secrétariat - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) D´Affaires Académiques (Sales) - Tunis", "Company Name": "EDUFRANCE", "Job Description": " Edufrance Tunisie est un organisme d’orientation et de conseil qui vise à accompagner les étudiants dans leurs projets d’études et à effectuer l’ensemble des démarches nécessaires pour pouvoir poursuivre leurs études supérieures en France.  Nous sommes à la recherche d'un(e)  Chargé(e) d'Affaires Académiques (Sales).     Missions passionnantes :    En tant que chargé(e) d'affaires académiques, vous serez amené(e) à :   Promouvoir activement les services de notre agence.  Mener des opérations de prospection ciblées.  Contribuer à l'amélioration continue de nos prestations et produits.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Communication - Marketing - Négociation - Négociation Commerciale - Prospection - Prospection Commerciale - Télémarketing - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) de Service Client, Back Office, Recouvrement - Tunis", "Company Name": "NATURABUY", "Job Description": "  NaturaBuy,  en pleine expansion, recherche  un(e) Chargé(e) de Service Client, Back Office et Recouvrement  pour renforcer notre équipe à Tunis. Vous jouerez un rôle clé dans la gestion de la relation client, l'administration du back office et le suivi des paiements en retard, contribuant directement à notre croissance et optimisation.    Missions :      Service client :  Gérer les interactions multicanal, conseiller et assister les clients, orienter les demandes.   Modération et reporting :  Surveiller la conformité sur le site, générer des rapports sur le service client et les créances.   Gestion des créances :  Analyser et suivre les comptes en retard, négocier des plans de paiement,... ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Comptabilité - Finance - Formation - Gestion - Gestion des Créances - Recouvrement - Relation Clients", "Posting Date": "27.11.2024"},
{"Job Title": "Ingénieur en Electricité - Tunis", "Company Name": "KST CONSTRUCTION", "Job Description": " Nous sommes à la recherche d'un  Ingénieur en Électricité.     Missions :      Conception :  Il élabore des plans et des schémas pour de nouveaux systèmes électriques, en tenant compte des normes de sécurité et des contraintes techniques.   Développement :  Il met au point de nouvelles technologies et de nouveaux produits dans le domaine de l'électricité.   Installation :  Il supervise l'installation des équipements électriques et s'assure de leur bon fonctionnement.   Maintenance :  Il assure la maintenance préventive et corrective des installations électriques.   Gestion de projets :  Il peut être amené à gérer des projets électriques de grande envergure, en coordonnant les équipes et en respectant les délais.  ", "Study Level": "Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Tunis & International", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Responsable Maintenance - Sidi El Heni 4025", "Company Name": "STIT", "Job Description": " Nous sommes une usine moderne de fabrication de tapis et de Margoum, située dans la zone industrielle de Sidi El Heni 4025. Notre mission est de produire des tapis qui allient tradition et modernité tout en respectant des standards de qualité élevés.Nous investissons dans des équipements de pointe pour garantir une production efficace et innovante.  Nous sommes à la recherche des  Responsables Maintenance.    Présentation du poste :   Le poste de Responsable Maintenance est crucial pour assurer la performance optimale de notre parc de machines. Vous serez responsable de la supervision, de la planification et de l'exécution de toutes les activités de maintenance, garantissant ainsi un fonctionnement continu de... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Sousse", "Skills": "Machines - Maintenance - Maintenance Industrielle - Maintenance Préventive - Production - Qualité - Rebobinage - Réparation", "Posting Date": "27.11.2024"},
{"Job Title": "Chargés de Développement Commercial - Tunis", "Company Name": "GROUPE FRANCE HOLDING", "Job Description": " Groupe Français recrute des  Chargés de Développement Commercial.     Missions  :    Prospection téléphonique et prise de rendez-vous auprès des professionnels pour renforcer la notoriété du groupe  Gestions des agendas des commerciaux  Challenger et respecter les objectifs établis par la direction  Suivi des affaires de bout en bout en garantissant l’échange téléphonique et/ou par email  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Assurance - Développement Commercial - Formation - Négociation - Prospection - Prospection Téléphonique - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Téléconseiller(e)  - 112 Rue Palestine, Tunis ", "Company Name": "RENOVCALL", "Job Description": " Nous recherchons des  Téléconseiller(e)s  motivé(e)s et dynamiques pour rejoindre notre équipe spécialisée dans le service client pour le marché français. En tant que téléconseiller(e), vous serez en charge de répondre aux demandes des clients, de proposer des solutions adaptées et de contribuer à leur satisfaction.    Missions :     Réception et émission d’appels pour le compte de clients français.  Apporter une assistance personnalisée et professionnelle.  Gérer les demandes de renseignements, les réclamations, et offrir des conseils.  Proposer des produits ou services complémentaires en fonction des besoins des clients.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeurs  - Belvédère,Tunis ", "Company Name": "PREVYOUCALL", "Job Description": " Pour le compte du groupe français RENOVCALL   , nous recrutons des  Télévendeurs  pour les postes suivants :    Rénovation globale  : 7 postes disponibles Informer les clients sur les solutions de rénovation énergétique et les options de financement.   Panneaux solaires  : 5 postes disponibles Présenter les avantages des installations solaires pour réduire les coûts énergétiques.   Assurance / PPRDV télévente  : 3 postes disponibles Contacter des clients pour leur proposer des solutions d’assurance adaptées à leurs besoins.    Rémunération :     Expert  : 1400 DT   Débutant  : 1000 DT    Avantages :    Rejoindre une équipe dynamique et travailler dans un environnement stimulant.  Opportunité de développer vos... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Communication Téléphonique - Télécommunication - Télévente", "Posting Date": "27.11.2024"},
{"Job Title": "Production Manager - Sousse", "Company Name": "TANIS ", "Job Description": " We are looking for a  Production Manager.   As a Production Manager, you will be responsible for the overall management of call center operations. You will supervise production teams, guarantee operational performance and ensure customer satisfaction. \r\n \r\n  Responsibilities:   \r\n\r\n  \r\n \r\nSupervise and coordinate call center production teams (supervisors, agents, team leaders, etc.). \r\n  \r\n \r\nEnsure achievement of performance, quality and productivity objectives. \r\n  \r\n \r\nOptimize processes to improve efficiency and customer satisfaction. \r\n  \r\n \r\nAnalyze performance indicators (KPI) and propose corrective actions if necessary. \r\n  \r\n \r\nCollaborate with HR teams for recruitment, training and employee performance management... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI", "Region": "Sousse", "Skills": "Gestion - Gestion d'Équipe - Gestion de la Production - Leadership - Maintenance - Management - Management Opérationnel - Production - Qualité - Quality", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé de Développement Commercial - Tunis", "Company Name": "GROUPE FRANCE HOLDING", "Job Description": " Nous sommes à la recherche des  Chargés de Développement Commercial.     Missions  :    Prospection téléphonique et prise de rendez-vous auprès des professionnels pour renforcer la notoriété du groupe  Gestions des agendas des commerciaux  Challenger et respecter les objectifs établis par la direction  Suivi des affaires de bout en bout en garantissant l’échange téléphonique et/ou par email  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Développement Commercial - Négociation - Prospection - Prospection Téléphonique - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé d’Accueil Centre Sportif  - Monastir", "Company Name": "PADEL UP MONASTIR ", "Job Description": " Nous sommes à la recherche d'un  Chargé d’Accueil Centre Sportif .     Missions :    Le chargé d’accueil sera responsable de la gestion du centre de padel à Monastir.   Planification et gestion des tournois, stages et évènements  Accueil de la clientèle  Gestion du shop et du buvette  Gestion des plannings de location des terrains  Vente des produits  Contrôler le bon entretien du site, cafétéria, vestiaires, terrasse…  ", "Study Level": "Bac+3", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDI", "Region": "Monastir", "Skills": "Comptabilité - Finance - Gestion - Management - Planification", "Posting Date": "27.11.2024"},
{"Job Title": "Esthéticienne  - El Fahs", "Company Name": "AR BEAUTY", "Job Description": " Nous sommes à la recherche des  Esthéticiennes.     Missions :      Soins du visage:  Nettoyage, gommage, masque, massage, etc. adaptés à chaque type de peau.   Épilations:  Épilations à la cire, à la pince, à la lumière pulsée.   Manucure et pédicure:  Soins des ongles, pose de vernis.   Maquillage:  Maquillage de jour, de soirée, pour événements spéciaux.  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Intérim, Stage, Freelance, Alternance, Temps partiel & Statutaire", "Region": "Zaghouan", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Ingénieur Développeur Front Javascript en CDI - H/F - Remote", "Company Name": "PXO ", "Job Description": "  Afin de renforcer l’équipe de développement sur une plateforme de diffusion vidéo, nous sommes à la recherche d’un  Ingénieur Développeur Front Javascript en CDI - H/F  expérimenté en Javascript.Cette plateforme, de type Youtube, supporte de fortes charges, et chaque modification devra toujours être optimisée avec ces contraintes de fort trafic.    Missions :        Votre mission consistera à modifier les fonctionnalités des pages existantes, ou à créer des nouvelles pages sur la plateforme.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "BOOTSTRAP - CSS - JAVASCRIPT - JQUERY - LESS - LINUX", "Posting Date": "27.11.2024"},
{"Job Title": " Caissière  - Nabeul", "Company Name": "Société YOUSARSSIF ", "Job Description": " Vous êtes passionnée par le domaine des produits cosmétiques et souhaitez évoluer dans un environnement dynamique ? Yousarssif, entreprise spécialisée dans la distribution de produits cosmétiques de qualité, recherche une  Caissière  pour rejoindre son équipe.    Missions :      Accueil des clients:  La caissière est le premier et souvent le dernier contact du client avec le magasin. Elle doit donc faire preuve de courtoisie et de professionnalisme.   Encaissement des achats:  Elle enregistre les produits achetés, calcule le montant total, encaisse le paiement et rend la monnaie.   Gestion de la caisse:  Elle est responsable de l'ouverture et de la fermeture de sa caisse, de la vérification des fonds de caisse et de la... ", "Study Level": "Bac", "Experience Level": "Débutant < 2 ans", "Contract Type": "Temps partiel", "Region": "Nabeul", "Skills": "Communication - Service Clients", "Posting Date": "27.11.2024"},
{"Job Title": "Freelances - Kairouan, Tunisia", "Company Name": "DIGITAL RISE SOLUTIONS LTD", "Job Description": " Digital Rise Solutions est à la recherche des  Freelances  spécailsés dans :    Production d’animation 2D/3D    Conception de personnages    Doublage en arabe    Effets sonores et composition musicale    Post-production et montage     ", "Study Level": "Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "Freelance, Alternance & Temps partiel", "Region": "Kairouan", "Skills": "3D 2D - 3DS MAX - Animation - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Assistant(e) Vétérinaire - L´aouina ", "Company Name": "CLINIQUE VÉTÉRINAIRE VET&SURG", "Job Description": " La nouvelle clinique vétérinaire Vet&Surg localisé a l’Aouina Tunisie est actuellement à la recherche de son/sa futur(e) Auxiliaire Spécialisé(e) Vétérinaire un(e)  Assistant(e) Vétérinaire.   Vous interviendrez en assistance auprès des vétérinaires dans l'exercice de la médecine et de la chirurgie des animaux.    Missions :     Accueil et réception de la clientèle  Secrétariat  Soins des animaux (apprentissage progressif)  Vente de produits vétérinaires sans prescription  Entretien du matériel L'équipe  ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2 & Bac+3", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD", "Region": "Ariana", "Skills": "Assistanat - Assistance - Chirurgie - Domaine Médical - Médecine - Santé - Secrétariat", "Posting Date": "27.11.2024"},
{"Job Title": "Directeur Technique  - Pointe-Noire, Republique Du Congo", "Company Name": "DIANE CONSTRUCTION ENGINEERING", "Job Description": " Nous recrutons un  Directeur Technique  pour l'ensemble de nos activités. Diane Construction Engineering SARL est une société dont les activités principales sont: Chaudronnerie, Tuyauterie, Structure métallique, La Mécanique générale, Électricité et Instrumentation.    Missions :     Définir et mettre en œuvre la stratégie technologique de l'entreprise.  Identifier les nouvelles technologies et les opportunités d'innovation.  Évaluer les risques technologiques et mettre en place des mesures de sécurité.  Recruter, former et encadrer les équipes techniques (ingénieurs, techniciens, développeurs).  Organiser et coordonner les activités des équipes.  Évaluer les performances individuelles et collectives.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDD", "Region": "International", "Skills": "Instrumentation - Maintenance - Mécanique Générale - Qualité - Structure Métallique - Tuyauterie", "Posting Date": "27.11.2024"},
{"Job Title": "Vétérinaire Spécialisé en Aviculture - Mauritanie", "Company Name": "MANWORK", "Job Description": " Intégrez une entreprise leader dans l’élevage de poulets de chair et de poules pondeuses, faisant partie d'un holding reconnu, en tant que  Vétérinaire Spécialisé en Aviculture  situé à Nouakchott, Mauritanie.    Missions :      Prévenir et traiter les maladies aviaires :  Il met en place des programmes de vaccination, effectue des diagnostics et prescrit des traitements adaptés aux maladies spécifiques des volailles.   Assurer le bien-être animal :  Il veille au respect des normes de bien-être animal dans les élevages avicoles.   Conseiller les éleveurs :  Il apporte son expertise technique aux éleveurs en matière de nutrition, d'hygiène, de gestion d'élevage et de biosécurité.   Participer à la formation des... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience > 10 ans", "Contract Type": "CDI & CDD", "Region": "International", "Skills": "Hygiène - Médecine - Santé - Vaccination", "Posting Date": "27.11.2024"},
{"Job Title": "Conseillères dans le Service Médical - Djerba", "Company Name": "SMART BPO SERVICES", "Job Description": " Smart BPO services, spécialisée dans Le service médical, recherche des stagiaires dynamiques et créatives pour rejoindre notre équipe en tant que  Conseillères dans le Service Médical.    Description du poste :    En tant que Conseillère dans le service médical,, vous serez chargée de la gestion administrative des demandes de nos patients. Ce rôle est entièrement bureautique, et implique la réception des demandes via le CRM, les emails et WhatsApp, le traitement des dossiers, la préparation de devis et la transmission des informations nécessaires.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDD, Stage & Freelance", "Region": "Médenine", "Skills": "Communication - CRM - Formation en Informatique - Marketing - Santé - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Développeur Full stack Spring /React confirmé H/F  - Charguia 2 ", "Company Name": "FININFO SOLUTIONS", "Job Description": " Nous sommes à la recherche d'un  Développeur Full stack Spring /React confirmé H/F.   En tant que développeur Full stack chez FININFO Solutions, vous évoluerez dans un environnement dynamique, convivial et innovant.    Missions :     Mener les étapes de développement logiciel, de la conception à l'intégration/déploiement.  Participer au choix des technologies à utiliser pour la réalisation des solutions.  Prendre en charge le développement, en mode agile (Scrum), des parties front-end et/ou back-end, en garantissant la qualité des solutions.  Assurer les tests unitaires et d’intégration des solutions.  Effectuer la maintenance corrective et évolutive des solutions développées.  Rédiger les documentations... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Ariana", "Skills": "AGILE - FULL STACK - GIT - JAVA - JAVASCRIPT - NOSQL - REACT - SCRUM - SPRING - SQL", "Posting Date": "27.11.2024"},
{"Job Title": "Coordinateur(trice) Pédagogique et Administrative - Tunis", "Company Name": "ECOLE CONTE", "Job Description": " Dans le cadre de sa croissance soutenue, Ecole Conte, un établissement de formations professionnelles, recherche activement un(e)  Coordinateur(trice) Pédagogique et Administrative.     Missions :     Coordination des Programmes Pédagogiques :     Superviser et coordonner les programmes pédagogiques en collaboration avec les responsables de chaque département.  Assurer la mise en œuvre et le suivi des plans de cours et des calendriers académiques.  Veiller à l’alignement des programmes avec les normes académiques et les exigences réglementaires.    Gestion Administrative :     Gérer les dossiers administratifs des étudiants et en assurer le suivi quant à leur immersion professionnelle.  Organiser les... ", "Study Level": "Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans & Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Accompagnement - Administration - Assistanat - Dossiers - Dossiers Administratifs - Gestion Administrative - POWERPOINT - Secrétariat - Support - WORD", "Posting Date": "27.11.2024"},
{"Job Title": "Directeur(trice)  - Tunis", "Company Name": "ECOLE CONTE", "Job Description": " En tant que Directeur(trice) de l’École Conte, vous serez responsable de la gestion stratégique, administrative et pédagogique de l'établissement.    Missions principales :     Gestion pédagogique  :   Définir et appliquer la politique pédagogique en fonction des besoins du marché et des évolutions technologiques.  Garantir la qualité de l’enseignement et la pertinence des programmes.  Évaluer et améliorer les résultats pédagogiques.    Gestion administrative et financière  :   Superviser les opérations administratives et budgétaires, et optimiser la gestion des ressources.  Gérer les relations avec les partenaires institutionnels.  Assurer la conformité aux réglementations en vigueur.    Gestion des... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Amélioration Continue - Communication - Gestion - Gestion Stratégique - Management - Marketing", "Posting Date": "27.11.2024"},
{"Job Title": "Assistant(e) Administratif(ve) et Juridique H/F - Tunis", "Company Name": "Gexpertise", "Job Description": " La famille Gexpertise s’agrandit ! Nous recherchons un(e)  Assistant(e) Administratif(ve) et Juridique H/F  sur notre site de Tunis pour intégrer notre Pôle Administratif composé d’une quinzaine de personnes réparties entre la France et la Tunisie.  Au-delà de vos missions d’assistant administratif et juridique, vous aurez aussi en charge le suivi des services généraux pour notre site de Tunis.    Missions :     Assurer la gestion courante des sinistres véhicules (périmètre France), des sinistres locaux (périmètre France et Tunisie) et des sinistres liés aux missions (périmètre France et Tunisie) : information de l'assurance, suivi de dossier, suivi des prises en charge et des encaissements ;  Assurer l... ", "Study Level": "Bac+2 & Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Accompagnement - Administration - Appel d'Offres - Archivage - Assistanat - Assistance - Assistance Administrative - Assistance Juridique - Assurance - Dossiers - Dossiers Administratifs - Gestion de Sinistres - Pack Office - Secrétariat - SHAREPOINT", "Posting Date": "27.11.2024"},
{"Job Title": "German-speaking Customer Service Representative - Akouda-Sousse", "Company Name": "7 STARS-CALL", "Job Description": " You speak German as a native language (B2 or higher) and are looking for a dynamic team? Then we have the perfect job for you!  We are looking for  German-speaking Customer Service Representative.     Responsibilities :     Answer customer inquiries in the call center  Schedule appointments  Conduct surveys  No sales What we expect from you:  Native-level German  Customer service experience (advantageous)  Strong communication skills and reliability  Team spirit  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD, Freelance, Alternance & Temps partiel", "Region": "Sousse", "Skills": "Communication - Customer Service - Marketing - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Vendeur(se) en Mutuelle Santé (H/F) - Expérimenté(e) - Tunis", "Company Name": "SDS SERVICES", "Job Description": " Dans le cadre de notre développement, nous recherchons des  Vendeurs(ses) en Mutuelle Santé (H/F) - Expérimenté(e)s  pour rejoindre notre équipe dynamique. Ce poste vous permettra de mettre à profit votre expertise commerciale tout en contribuant à offrir des solutions de qualité à nos assurés.    Vos missions :      Prospection et vente :  Identifiez les besoins de vos clients, proposez des solutions de mutuelle santé adaptées et concrétisez les ventes avec succès.   Fidélisation :  Assurez un suivi personnalisé pour renforcer la satisfaction et la fidélité de vos assurés, tout en développant votre portefeuille clients.   Atteinte des objectifs :  Dépassez vos objectifs commerciaux grâce à votre... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI, CDD, Freelance & Temps partiel", "Region": "Ariana - Ben Arous & Tunis", "Skills": "CRM - Gestion des Ventes - Prospection - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Photogrammètre Expérimenté  - Nabeul", "Company Name": "ASP TUNISIE", "Job Description": " Notre bureau d'étude A.S.P.T, situé à Nabeul, est actuellement à la recherche d'un  Photogrammètre Expérimenté  pour rejoindre notre équipe.     Missions :      Acquisition d'images:  Planifier et réaliser des prises de vue photographiques d'objets ou de scènes, en utilisant des caméras numériques et des logiciels spécialisés.   Traitement des images:  Utiliser des logiciels de photogrammétrie pour aligner, calibrer et reconstruire les images en modèles 3D.   Optimisation des modèles 3D:  Affiner les modèles 3D en corrigeant les erreurs, en ajoutant des textures et en optimisant la géométrie.   Livraison des résultats:  Fournir les modèles 3D aux clients dans les formats requis, accompagnés de rapports... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI, CDD & Statutaire", "Region": "Nabeul", "Skills": "AUTOCAD - Équipement - Maintenance - Production", "Posting Date": "27.11.2024"},
{"Job Title": "Chargé(e) des Relations Clients - Sousse Ville", "Company Name": "DIARNA INVEST", "Job Description": " Nous sommes à la recherche de  Chargé(e) des Relations Clients  dynamiques et talentueux pour rejoindre notre équipe de vente. Si vous êtes passionné(e) par la vente, avez d'excellentes compétences en communication et êtes motivé(e) par le défi de convaincre les clients, cette opportunité est faite pour vous !  À propos de l'entreprise :  Diarna Invest  est une entreprise spécialisée dans l'immobilier neuf, offrant une gamme de propriétés de qualité exceptionnelle.  Notre équipe est composée de professionnels passionnés qui s'efforcent de fournir une expérience client exceptionnelle.  En tant que téléopérateur, vous serez responsable de rappeler les clients qui ont été prospectés sur nos réseaux sociaux... ", "Study Level": "Bac+3", "Experience Level": "Débutant < 2 ans & Expérience entre 2 ans et 5 ans", "Contract Type": "CDD", "Region": "Sousse", "Skills": "Communication Téléphonique - Contact Téléphonique - Fidélisation des Clients - Techniques de Vente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Technicien Maintenance Industrielle - Ariana", "Company Name": "AZ CUISINE", "Job Description": " Nous sommes à la recherche d'un  Technicien Maintenance Industrielle.     Missions :    En tant que Technicien de Maintenance Industrielle, vos responsabilités incluront :     Maintenance préventive et curative  :   Diagnostiquer et résoudre les pannes mécaniques, électriques, pneumatiques et hydrauliques.  Planifier et effectuer les actions de maintenance préventive pour garantir la disponibilité et la fiabilité des machines.      Gestion des machines de plaquage de chant  :   Superviser le fonctionnement des machines de plaquage de chant et coordonner l’équipe en charge de leur utilisation.  Optimiser les performances des machines (réglages, entretien) et garantir un approvisionnement en consommables et pièces... ", "Study Level": "Bac+2, Bac+3 & Bac+4", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDD", "Region": "Ariana - Ben Arous - Bizerte - Manouba & Tunis", "Skills": "Électrotechnique - Équipement - Gestion de la Maintenance - Industrie - Machines - Maintenance - Maintenance Industrielle - Maintenance Préventive - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Chargées Clients pour la Réception d´Appels - Tunis", "Company Name": "PROXIWEB", "Job Description": " Nous sommes à la recherche des  Chargées Clients pour la Réception d'Appels.     Missions :     La prise de réservation par téléphone.  La gestion  backoffice (mail, interface web, ……etc)  Le traitement des demandes des réclamations.  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI", "Region": "Ariana - Ben Arous - Manouba & Tunis", "Skills": "Communication - Marketing - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Auditrice-Contrôleuse de Gestion  - Sousse", "Company Name": "SOBOTRAG", "Job Description": " Nous sommes une entreprise dynamique dans le secteur des travaux publics, à la recherche d'une  Auditrice / Contrôleuse de Gestion  pour rejoindre notre équipe. Ce poste est rattaché directement à la Direction Générale et joue un rôle clé dans le suivi des performances et de la conformité de notre activité    Missions Principales :     Suivi général des tableaux de bord et des comptes de tiers.  Veiller au respect de la réglementation fiscale, sociale et monétaire.  Réalisation de reportings réguliers et pertinents pour la Direction.  Analyse des données financières pour prendre des décisions éclairées.  Collaborer avec les différents départements pour assurer une gestion efficace.  ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDD", "Region": "Sousse", "Skills": "Comptabilité - Finance - Gestion - Management", "Posting Date": "27.11.2024"},
{"Job Title": "Graphic Designer - Ariana , Rue De L´artisanat ", "Company Name": "E-SKILLS", "Job Description": " Nous recherchons un(e)  stagiaire Graphic Designer  motivé(e) et créatif(ve) pour un projet de fin d’études passionnant. Vous aurez l’opportunité de mettre en pratique vos compétences en design graphique tout en contribuant à des projets concrets et innovants.    Missions principales  :    Création de visuels (affiches, flyers, bannières, brochures, etc.).  Conception et réalisation de supports de communication digitaux et imprimés.  Contribution au développement de l'identité visuelle des projets.  Participation à la stratégie de communication visuelle.  Utilisation des outils de design graphique pour des campagnes de marque.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé", "Contract Type": "Intérim & Stage", "Region": "Ariana", "Skills": "Brochures - Communication - Design - Montage - Stratégie de Communication - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Bilingual Sales Assistant - Malta", "Company Name": "FIELDSPORTS LTD", "Job Description": " Our company, based in Malta is looking to recruit a  Bilingual Sales Assistant  to join our team.   Responsibilities:     Assist the International Sales team in reaching its sales targets.      Developing and maintaining a strong relationship with new and existing international clients.      Preparing administrative documents for tenders and quotes.      Translation of documents (English / French).     ", "Study Level": "Bac+2, Bac+3 & Bac+4", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI", "Region": "International", "Skills": "Assistanat - Communication - Marketing", "Posting Date": "27.11.2024"},
{"Job Title": "Vendeur(se) - Ariana", "Company Name": "MACHAWI DAMAS", "Job Description": " Le Comptoir de TAZIRI recrute un(e)  Vendeur(se)  passionné(e).    Missions :     Accueillir et conseiller les clients avec convivialité et expertise.  Gérer la mise en rayon et le réassort des produits.  Participer à la mise en valeur de nos produits artisanaux et de nos kits culinaires.  Assurer l’encaissement et la tenue impeccable du magasin.  Contribuer à la création d’une expérience client unique, en partageant nos valeurs et notre passion.  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDI & CDD", "Region": "Ariana", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Stagiaire Finance Comptabilité - Charguia 2", "Company Name": "SUNSHINE SERVICES", "Job Description": " Nous sommes à la recherche des  Stagiaires Finance Comptabilité     Missions :      La saisie comptable :  Enregistrement des opérations financières dans les logiciels de comptabilité.   La réconciliation bancaire :  Vérification de la concordance entre les relevés bancaires et les écritures comptables.   La préparation des déclarations fiscales :  Assistance dans la préparation des déclarations fiscales de l'entreprise.   L'établissement des états financiers :  Participation à l'élaboration des bilans, des comptes de résultat et des annexes.   L'analyse financière :  Analyse des comptes de l'entreprise et suivi des indicateurs de performance.   La gestion de la trésorerie :  Suivi des encaissements et... ", "Study Level": "Bac+3", "Experience Level": "Etudiant, jeune diplômé & Débutant < 2 ans", "Contract Type": "CDD & Intérim", "Region": "Ariana & Tunis", "Skills": "Analyse Financière - Comptabilité - Écritures Comptables - États Financiers - Finance - Gestion - Gestion de la Trésorerie - Trésorerie", "Posting Date": "27.11.2024"},
{"Job Title": "Technico-Commercial - Nabeul", "Company Name": "AROMA SCENT", "Job Description": " Société sise à Nabeul est à la recherche des  Technico-Commerciaux.     Missions :      Prospection et développement commercial:  Identifier de nouveaux clients, établir des relations durables et développer un portefeuille clients.   Conseil technique:  Apporter une expertise technique aux clients, répondre à leurs questions et les aider à choisir les solutions les mieux adaptées à leurs besoins.   Négociation commerciale:  Négocier les conditions de vente, les prix et les contrats.   Suivi de clientèle:  Assurer le suivi des clients après la vente, gérer les réclamations et fidéliser la clientèle.   Reporting:  Rendre compte de son activité à sa hiérarchie et contribuer à l'élaboration de la stratégie commerciale.  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDD", "Region": "Nabeul", "Skills": "Développement Commercial - Négociation - Négociation Commerciale - Prospection - Stratégie Commerciale - Suivi des Clients - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Responsable des Affaires Réglementaires - Tunis", "Company Name": "MTC PRO", "Job Description": " MTC PRO agence de promotion médicale pour le compte de ses partenaires internationaux cherche à recruter un  Responsable des Affaires Réglementaires  en Tunisie.      Missions :      Veille réglementaire:  Suivre l'évolution de la législation et des normes applicables au secteur d'activité de l'entreprise.   Élaboration de dossiers réglementaires:  Rédiger et mettre à jour les dossiers de demande d'autorisation de mise sur le marché (AMM), les notices d'utilisation, les étiquettes, etc.   Relation avec les autorités de régulation:  Interagir avec les agences sanitaires, les autorités compétentes et les organismes de certification.   Conseil aux différents services de l'entreprise:  Assurer une veille... ", "Study Level": "Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI", "Region": "Ariana & Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Animatrices en Pharmacie - Tunisie", "Company Name": "MTC PRO", "Job Description": " La société MTC HEALTHCARE dans le cadre de l expansion de ses activités compte recruter des  Animatrices en Pharmacie     Mission :     La promotion directe de ses gammes en dermatologie  ", "Study Level": "Bac+3", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI", "Region": "Ariana - Ben Arous - Monastir - Nabeul - Sfax - Sousse & Tunis", "Skills": "Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Agent de Voyage - Centre Ville", "Company Name": "HI TRAVEL", "Job Description": " Nous sommes une agence de voyage dynamique et en pleine expansion, située à Lafayette. Nous recherchons un(e)  Agent de Voyage  compétent(e) pour rejoindre notre équipe et participer activement à la satisfaction de nos clients et à la croissance de notre agence.    Missions :     Conseiller les clients sur les destinations, les séjours et les services de voyage.  Organiser et gérer les réservations de vols, hôtels et excursions.  Assister les clients dans la préparation de leurs voyages, y compris les formalités administratives et les dossiers de visa.  Garantir un excellent service client et répondre aux demandes rapidement et efficacement.  Collaborer avec les fournisseurs et partenaires pour offrir les meilleures options.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD", "Region": "Tunis", "Skills": null, "Posting Date": "27.11.2024"},
{"Job Title": "Spécialiste Contrôle Qualité - Raoued", "Company Name": "MACOPHARMA", "Job Description": " Nous sommes à la recherche d'un  Spécialiste Contrôle Qualité.     Missions :     Vérification de la conformité du lot aux exigences spécifiées dans l'autorisation  Libération de lots et certification ou rejet.  Superviser la traçabilité des produits (y compris la traçabilité des matières premières et la traçabilité complète des voies de distribution)  Supervision de la procédure de rappel, de retour du client, de destruction du lot et d'archivage des échantillons et de la documentation,  Vérification du plan d'échantillonnage pour les essais en cours de fabrication,  Vérification du plan d'échantillonnage pour les tests de produits finis,  Participation aux analyses de risques pour les processus de l... ", "Study Level": "Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Ariana", "Skills": "Assurance Qualité - Chimie - GMP - Maintenance - Microbiologie - Non-Conformité - Processus - Production - Qualité", "Posting Date": "27.11.2024"},
{"Job Title": "Téléconseillère(s) en Rénovation Énergétique de l’Habitat - Salambo Tunis ", "Company Name": "QUALI CALL CENTER", "Job Description": " Nous recrutons des  Téléconseillère(s) en Rénovation Énergétique de l’Habitat  pour notre Centre d'Appels situé à Salambo Tunis.    Votre mission:     Contacter des prospects particuliers sur fichiers qualifiés pour leurs proposer un bilan énergétique gratuit et sans engagement dans le cadre de notre opération agrémenté EDF (Électricité De France)  Vous aurez pour mission de susciter l'intérêt des prospects et de les convertir en rendez-vous qualifiés.  ", "Study Level": "Bac+2, Bac+3 & Bac+4", "Experience Level": "Expérience entre 2 ans et 5 ans & Expérience entre 5 ans et 10 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Assistanat - Communication - Fichiers - Marketing - Secrétariat - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Community Manager - Sfax", "Company Name": "GEDPLUS", "Job Description": " Vous êtes doué(e) pour créer du contenu captivant, gérer les communautés en ligne et donner vie à des idées à travers des visuels et des vidéos inspirantes ? Nous sommes à la recherche d'un  Community Manager.     Missions principales :     Élaborer des stratégies pour animer nos réseaux sociaux.  Créer et publier des visuels et vidéos engageants.  Interagir avec notre communauté pour renforcer notre notoriété.  Suivre et analyser les performances pour optimiser nos contenus.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDD", "Region": "Sfax", "Skills": "Rédaction - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Commerciale - Ariana", "Company Name": "COENERGY", "Job Description": " Co Energy recrute une  Commerciale.     Missions :     Élaborer des plans commerciaux  Établissement de devis  Prospection et fidélisation de nouveaux clients potentiels  Prospection téléphonique  Conduite des négociations commerciales  Suivi de l'avancement des projets  Animer et développer les communautés sur les réseaux sociaux (Facebook, Instagram...)  Analyser et suivre les résultats des actions de marketing et de communication.  ", "Study Level": "Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Stage & Freelance", "Region": "Ariana", "Skills": "Commercialisation - Communication - Devis - Marketing - Négociation - Prospection - Prospection Téléphonique", "Posting Date": "27.11.2024"},
{"Job Title": "English Speaking Sales Expert  - Sfax - Route Gabes ", "Company Name": "FOODOMARKET", "Job Description": " Are you ready to join a global leader in revolutionizing the B2B food market? FOODOMARKET, headquartered in Sfax, Tunisia, is expanding and looking for talented  English Speaking Sales Expert   fluent in English to join our dynamic team.  FOODOMARKET is a rapidly expanding French international startup, with a modern office located in Sfax, Tunisia. Our ambition is to become the largest global food market by revolutionizing B2B food services. Operating in four countries (USA, UK, France, Belgium), we are growing quickly and offering promising career opportunities in a dynamic and friendly environment, with young, dynamic, open-minded, and highly motivated colleagues.  We are evolving rapidly, providing significant... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Débutant < 2 ans et plus", "Contract Type": "CDD", "Region": "Gabès - Sfax & International", "Skills": "Communication - Marketing - Télémarketing - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Partenaire Commercial  - Many Cities", "Company Name": "ADMG SRL", "Job Description": " ADMG, leader italien dans la conception et la production de mors de précision pour machines-outils CNC 3, 4 et 5 axes, ainsi que de systèmes d'automatisation pour les industries mécaniques et de l'emballage, souhaite étendre sa présence à l'international. Nous sommes à la recherche d'un  Partenaire Commercial  dynamique pour importer et distribuer notre gamme de produits de haute qualité sur votre marché. ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "Freelance", "Region": "International", "Skills": "Communication - Marketing - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Coordinateur(trice) de Travaux en Fibre Optique - La Marsa", "Company Name": "GL TUNISIA", "Job Description": " Dans le cadre de déploiements FTTH/FTTO, nous recherchons un  Coordinateur(trice) de Travaux en Fibre Optique.     Missions :    Sous la responsabilité d'un responsable de coordination, vos missions seront de :   Préparer, organiser et coordonner l’ensemble des travaux de déploiement FTTH/FTTO sur un site client ;  Superviser la bonne exécution des travaux réalisés par nos équipes internes ou  des prestataires externes ;  Vérifier que les sous-traitants ou les prestataires sélectionnés pour réaliser certaines opérations de terrain les ont effectuées dans le respect des engagements définis contractuellement ;  Établir des diagnostics, conseiller les prestataires et proposer des solutions en cas de difficultés... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 5 ans et 10 ans & Expérience > 10 ans", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Assistanat - Ordonnancement Pilotage Coordination - Secrétariat", "Posting Date": "27.11.2024"},
{"Job Title": "Télévendeurs (H/F) Expérimentés en Assurances Maladie - Tunis", "Company Name": "ANC", "Job Description": " Vous êtes un commercial aguerri, passionné par le domaine des mutuelles santé ? Intégrez ANC, un cabinet d’assurance français de renom, leader sur le marché, et laissez votre talent s’exprimer dans un environnement dynamique et stimulant.Nous sommes à la recherche des  Télévendeurs (H/F) Expérimentés en Assurances Maladie.       Missions :     Prospecter des clients qualifiés et analyser leurs besoins en assurance santé.  Présenter nos offres de manière engageante et professionnelle.  Transformer vos échanges en ventes réussies, en atteignant et dépassant vos objectifs.  ", "Study Level": "Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis", "Skills": "Télécommunication - Télévente - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Caissières - Nabeul", "Company Name": "Société YOUSARSSIF ", "Job Description": " Nous sommes à la recherche des  Caissières.     Missions :      Accueillir, conseiller et fidéliser  nos clients en offrant un service personnalisé et de qualité.   Développer les ventes  en identifiant les besoins des clients et en leur proposant des produits et services adaptés.  Optimiser  l'agencement des produits  en rayon et garantir   l'organisation  du magasin.  ", "Study Level": "Qualification avant bac", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDD & Alternance", "Region": "Nabeul", "Skills": "Communication de Produit - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Informaticien  - Sousse", "Company Name": "ATELIER LA MÉDINA", "Job Description": " Nous recherchons un  Informaticien  maîtrisant parfaitement un logiciel 3D (3DS Max avec V-ray ou Corona, Lumion, Unreal, Twinmotion ou autres). La capacité à produire des rendus réalistes et de grande qualité est un atout majeur.    Mission :     Vous participerez à la conception de projets architecturaux, de concours et d’aménagements intérieurs.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI, CDD, Intérim & Stage", "Region": "Kairouan - Mahdia - Monastir & Sousse", "Skills": "Communication - LUMION - Marketing - V-RAY", "Posting Date": "27.11.2024"},
{"Job Title": "Enseignant(e) d´Anglais - Ariana Borj Louzir", "Company Name": "LE PETIT ROBERT", "Job Description": " L'École Primaire et Collège Privé  recrute un(e)  Enseignant(e) d'Anglais  pour l'année scolaire en cours.    Profil recherché :     Diplôme en anglais.  Expérience dans l'enseignement au niveau primaire et/ou collège souhaitée.  Excellente maîtrise de l'anglais, avec une approche pédagogique adaptée à chaque niveau.  Enthousiasme, créativité et capacité à motiver les élèves.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD, Stage & Freelance", "Region": "Ariana", "Skills": "Enseignement", "Posting Date": "27.11.2024"},
{"Job Title": "Business Process Engineer  - Tunis", "Company Name": "MIC", "Job Description": " We are looking for a  Business Process Engineer  to work remotely.  As a Business Process Engineer, you will leverage your expertise in process analysis, automation, and technology implementation to streamline client business operations, enhance efficiency, and deliver tangible value to our stakeholders. This position offers a unique opportunity to work at the intersection of business and technology, requiring a blend of analytical thinking, technical prowess, and strong interpersonal skills. If you're passionate about optimizing complex business processes and have a knack for translating business needs into technological solutions, we want to hear from you.    Responsibilities :     Conduct in-depth analysis of... ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Tunis & International", "Skills": "AUTOMATE - CSS - GIT - HTML - JAVASCRIPT - SQL", "Posting Date": "27.11.2024"},
{"Job Title": "Commercial et Administrateur des Ventes B2B - Hammamet", "Company Name": "YOUR TEAM IN TUNISIA", "Job Description": " La société Your Team In Tunisia située à Hammamet cherche à recruter pour le compte d’un de ses clients basé en France, un  Commercial et Administrateur des Ventes B2B.  ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI & CDD", "Region": "Nabeul", "Skills": "Communication - Vente", "Posting Date": "27.11.2024"},
{"Job Title": "Développeurs Web Full-Stack - Nabeul", "Company Name": "3W WIT WEB AGENCY", "Job Description": " 3W WIT est une agence web spécialisée dans la mise en place de solutions sur-mesure basé à Nabeul. Afin de renforcer notre équipe, nous sommes à la recherche des  Développeurs Web Full-Stack. Débutants acceptés bac+3 ou plus, poste en plein temps à Nabeul ( Pas de freelance ou télétravail ).   On cherche des profils motivés, sérieux capable d'évoluer et intégrer une équipe très technique. De notre coté on vous donnerai l'opportunité de:   Avoir un cadre de travail idéale très stable,  Ingérer une équipe jeune et dynamique,  Avoir un haut niveau de suivi et d'encadrement,  Avoir la chance de travailler à un échelle international sur des projets de haut niveau technique  Avoir un salaire attractif avec un réel plans de... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDI & CDD", "Region": "Nabeul & International", "Skills": "AJAX - BOOTSTRAP - CMS - CSS - GRID - HTML - JQUERY - LARAVEL - PRESTASHOP - SYMFONY - WORDPRESS", "Posting Date": "27.11.2024"},
{"Job Title": "Assistant (e) Marketing - Nabeul", "Company Name": "NEOPOLIS", "Job Description": " NEOPOLIS, filiale d’un Groupe Français spécialisé en Assurances sise à Nabeul, cherche à renforcer ses équipes par le recrutement d’un(e)  Assistant(e) Marketing.     Missions :     Suivi des campagnes : Mise en place des envois, analyse des performances (taux d’ouverture, taux de clic, conversions…), suivi des résultats et ajustement des campagnes en fonction des retours.  Reporting et analyse : Préparation de rapports détaillés sur les performances des campagnes, recommandations pour améliorer l’efficacité des envois futurs.  Collaboration inter-départements : Travailler en étroite collaboration avec les équipes commerciales pour garantir une communication cohérente et efficace.     ", "Study Level": "Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Expérience entre 2 ans et 5 ans et plus", "Contract Type": "CDI", "Region": "Nabeul & International", "Skills": "Communication - Marketing - Marketing Digital - Télémarketing", "Posting Date": "27.11.2024"},
{"Job Title": "Customer Service Specialist On-site (English, French) - Prishtina", "Company Name": "PECB GROUP INC.", "Job Description": "  PECB is looking for Customer Service Specialist On-site (English, English)        Lo  cation  : Pristina, Kosova (Relocation required with 2 weeks accommodation  provided )    Overview     PECB is looking for a  Customer Service Specialist  for our global team. If you are a passionate individual with the desire to participate in the growth of one of the biggest organizations in the certification industry, we have an opportunity for you.      What are some benefits of working at PECB?       Four-day workweek   Free career and Personal Development Training  Hands-on, project-based experiences  Collaborative diverse, and friendly team  Health insurance, free mental health services  Paid leaves (including a collective winter... ", "Study Level": "Bac+4", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "Brochures - Communication - Customer Service - NET - Vente", "Posting Date": "20.11.2024"},
{"Job Title": "Job Opportunities At PECB In Kosova - On-site (French, English) - Prishtina", "Company Name": "PECB GROUP INC.", "Job Description": "  Job opportunities at PECB in Kosova - On-site (French, English)     Location : Pristina, Kosova (Relocation required with 2 weeks accommodation provided )   Overview   PECB is a Global Company seeking for people to join and work in our main branch in Kosova (Pristina, capital city).  Benefits of Working at PECB   Four-day workweek  Free career and personal development training  Collaborative, diverse, and friendly team  The chance to work on diverse and challenging projects.  Paid leaves (including a collective winter break)  Great benefits packages, such as health insurance coverage, free mental health services  Exciting social events, pleasant work environment    About PECB   At PECB, we innovate in training and certification... ", "Study Level": "Bac+4", "Experience Level": "Débutant < 2 ans", "Contract Type": "CDI", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "Brochures - Communication - Comptabilité - Finance - Gestion - Marketing - MICROSOFT - Traduction", "Posting Date": "20.11.2024"},
{"Job Title": "Directeur(trice) Qualité  - Casablanca", "Company Name": "AFRICAWORK", "Job Description": "  Contrat d'Expatriation au   Maroc.   Nous recrutons pour notre client, une entreprise dans l' industrie de la confection  basée à  Casablanca ,  un(e) Directeur(trice) Qualité .     Missions :      Stratégie Qualité :    Développer et implémenter une stratégie qualité intégrée, visant la réduction des coûts liés à la non-qualité et l'amélioration du positionnement haut de gamme.  Mettre en place un plan d'action pour optimiser la qualité des sous-traitants, réduire les rebuts, et améliorer l'efficacité des processus.    Contrôle Qualité :    Définir des procédures de contrôle adaptées à chaque étape de la production, garantissant la conformité aux standards de qualité.  Surveiller la... ", "Study Level": "Bac+5 et plus", "Experience Level": "Expérience > 10 ans", "Contract Type": "CDI", "Region": "International", "Skills": "Amélioration Continue - Gestion - Leadership - Management - Stratégie", "Posting Date": "31.10.2024"},
{"Job Title": "Agent de Saisie  - Ben Arous", "Company Name": "TUNISIE INTERIM", "Job Description": " Nous recrutons une  Agente de Saisie  pour rejoindre notre équipe.      Missions :     Saisie et mise à jour des données sur nos systèmes informatiques  Vérification et correction des informations  Gestion et archivage des documents électroniques  Collaboration avec les autres départements pour assurer la cohérence des données  ", "Study Level": "Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD & Intérim", "Region": "Ben Arous", "Skills": "Archivage - Assistanat - Comptabilité - Finance - Gestion - Secrétariat - WORD", "Posting Date": "25.10.2024"},
{"Job Title": "Store manager - Kuwait", "Company Name": "JOBSGLOBAL.COM", "Job Description": " Nous recherchons des  Store manager  pour rejoindre notre client, un important groupe de distribution.    Missions :     Recruter, former, motiver et superviser le personnel pour garantir un service client de qualité.  Analyser les performances des ventes et mettre en place des stratégies pour atteindre ou dépasser les objectifs de chiffre d'affaires.  S'assurer que les clients bénéficient d'une expérience positive en magasin, en répondant à leurs besoins et en gérant les réclamations.  Superviser la gestion des stocks, y compris les commandes, les réceptions et le contrôle des niveaux de stock pour éviter les ruptures.  Mettre en place et maintenir un merchandising attractif pour maximiser les ventes, en suivant les... ", "Study Level": "Qualification avant bac, Bac, Bac+1, Bac+2, Bac+3, Bac+4 & Bac+5 et plus", "Experience Level": "Etudiant, jeune diplômé et plus", "Contract Type": "CDD", "Region": "International", "Skills": "Merchandising - Vente", "Posting Date": "24.10.2024"},
{"Job Title": "ANGULAR Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  ANGULAR Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Working within a Team to determine needs and applying / customizing existing technology to meet those needs. \n\t Producing detailed specifications and writing the program codes that perform efficiently. \n\t Write clean, scalable, reusable code using ANGULAR framework such as LumX, NGX-Bootstrap, Vue.js etc. \n\t Be responsible for providing technical guidance or solutions. \n\t Define, advocate, and implement best practices and coding standards for the team. \n\t Develop and guide the team members in enhancing their technical capabilities and increasing productivity. \n\t Manage, train... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "BOOTSTRAP - CSS3 - CVS - GIT - JAVASCRIPT - JQUERY - LESS - MVC - MYSQL - REST", "Posting Date": "30.08.2024"},
{"Job Title": "DevOps Engineer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  DevOps Engineer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Ensure effective Design, Development, Validation and Support activities. \n\t Defining and setting development, test, release, deploy/implementation for DevOps operation. \n\t To play a key role in the overall estimation of work requirements. \n\t Be a key contributor to building efficient programs/ systems. \n\t Application Development and Maintenance. \n\t Knowledge of design principles and fundamentals of architecture. \n\t Knowledge of quality processes and estimation techniques. \n\t Basic understanding of project domain. \n\t Ability to translate functional / nonfunctional requirements... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - APACHE - ARTIFACTORY - AZURE - CVS - DOCKER - DYNATRACE - ECLIPSE - GIT - GITLAB - GROOVY - JAVA - JAVASCRIPT - JBOSS - JENKINS - JIRA - LESS - LINUX - ORACLE - POSTGIS - POSTGRESQL - PYTHON - SCRUM - SHELL - SONARQUBE - WEBLOGIC", "Posting Date": "30.08.2024"},
{"Job Title": "DOTNET Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  DOTNET Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Working within a Team to determine needs and applying / customizing existing technology to meet those needs. \n\t Producing detailed specifications and writing the program codes that perform efficiently. \n\t Write clean, scalable, reusable code using.NET programming languages. \n\t Advanced conceptual understanding of at least one Programming Language. \n\t Advanced conceptual understanding of one database and one Operating System. \n\t Understanding of Software Engineering with practice in at least one project. \n\t Exposure to Design Principles and ability to understand Design... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "API - ASP - C# - CSS - CVS - DOTNET - FRONT END - HTML - HTTP - LINUX - MVC - MYSQL - NET - QUERY - REST - SOAP - SQL", "Posting Date": "30.08.2024"},
{"Job Title": "IOS Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  iOS Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n     \n \n\t Implement, develop, and fix code according to corporate coding standards. \n\t Design and build advanced applications for the iOS platform. \n\t IOS Developer, who is responsible for App development with quality and by following the best practices. \n\t Ability to write scalable and maintainable code. \n\t Coordinate with other team members to ensure that all TMs are in sync. \n\t Be self-starter and goal-oriented with strong analytical and problem-solving skills. \n\t Ability to work cooperatively within a strong diverse technical community to expedite development tasks. \n\t Collaborate... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - APP - COCOA - CVS - FOUNDATION - GIT - SWIFT - TMS", "Posting Date": "30.08.2024"},
{"Job Title": "JAVA Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  JAVA Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Working within a Team to determine needs and applying / customizing existing technology to meet those needs. \n\t Producing detailed specifications and writing the program codes that perform efficiently. \n\t Write clean, scalable, reusable code using JAVA Framework sach as Spring, Struts, JSF, GWT etc. \n\t Lead a team closely with complete authority and accountability to deliver high quality software products in a fast-paced environment. \n\t Guide your team members on latest technologies including Java, Spring, Spring-Boot, Angular, Hibernate, Grails, Groovy, Kafka, Redis, Hazelcast... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - API - BOOTSTRAP - CONFLUENCE - CVS - GIT - GRAILS - GROOVY - GWT - HIBERNATE - HTML - JAVA - JAVASCRIPT - JENKINS - JIRA - JQUERY - JSF - MYSQL - ORACLE - REDIS - SPRING - STRUTS", "Posting Date": "30.08.2024"},
{"Job Title": "JAVA JEE Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  JAVA JEE Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Good exposure to Core Java, MySQL server as DB. \n\t Maintain source code control of all application code, scripts, and database definition language. \n\t Design, Develop, Implement and/or Manage project. \n\t Responsible for development, focusing on designs, coding, testing, quality assurance of complex product features in a development team. \n\t Show initiative and drive topics to resolution in a high level of quality, speed, reliability and efficiency considering the essential non-functional requirements. \n\t Analyzing clients' requirements and produce technical proposals,... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - ANGULAR JS - AZURE - BIG DATA - CASSANDRA - COUCHBASE - CSS - CVS - DOCKER - GIT - HADOOP - HIBERNATE - HTML - J2EE - JAVA - JAVA JEE - JAVASCRIPT - JBOSS - JENKINS - MAVEN - MVC - MYSQL - NOSQL - ORACLE - REDIS - REST - SOAP - SPARK - SPRING - SQL - STRUTS - WEBLOGIC", "Posting Date": "30.08.2024"},
{"Job Title": "JAVASCRIPT Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  JAVASCRIPT Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Primarily responsible for developing software components using Core JavaScript, HTML5 and CSS. \n\t Ensure designs are in compliance with specifications. \n\t Prepare and produce releases of software components. \n\t Help maintain code quality, organization, unit tests and automation. \n\t Support continuous improvement by investigating alternatives and technologies and presenting these for architectural review. \n\t Building sustainable coding that may be used in the future. \n\t Modifying designs and specifications of complex applications. \n\t Analyzing code, requirements, system... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ANGULAR JS - API - BACKBONE JS - CSS - CVS - DOJO - HTML - JAVASCRIPT - JENKINS - JQUERY - MONGODB - ORACLE", "Posting Date": "30.08.2024"},
{"Job Title": "KOTLIN Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  KOTLIN Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n     \n \n\t Working directly with developers and product managers to conceptualize, build, test and release products. \n\t Carefully evaluate the technical trade-offs of every decision. \n\t Work on bug fixing and improving application performance. \n\t Deliver quality code in an efficient manner. \n\t Continuously discover, evaluate, and implement new technologies to maximize development efficiency. \n\t Optimizing performance for the apps and keep up to date on the latest industry trends in the mobile technologies. \n\t Collaborating with UI and UX Designers, as well as Software Testers, to... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - ANDROID - API - APP - AZURE - CVS - DNS - DOCKER - GIT - JAVA - JENKINS - LOAD BALANCING - MAC - MAVEN - MVVM - OPENSTACK - PAAS - SDK - TCP IP - TDD - UDP - XML", "Posting Date": "30.08.2024"},
{"Job Title": "LARAVEL Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  LARAVEL Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n     \n \n\t Develop, test, and maintain applications to specified designs & standards in Laravel. \n\t Develop & implement modern web services using service-oriented architecture, RESTful APIs, and SOAP. \n\t Write and execute unit tests. \n\t Implement front-end interfaces & experiences with modern HTML/CSS/jQuery. \n\t Test, troubleshoot, and optimize application components for maximum speed, security, stability and scalability. \n\t Developing and maintaining dynamic websites and web applications. \n\t Develop and deploy new features to facilitate related procedures and tools if... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AJAX - CODEIGNITER - CSS - CVS - GIT - HTML - JAVASCRIPT - JQUERY - LARAVEL - MARIADB - MVC - MYSQL - NOSQL - QUERY - SOAP - SQL - TFS", "Posting Date": "30.08.2024"},
{"Job Title": "NODE.JS Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  NODE.JS Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n     \n \n\t Design and develop business logic and backend services for full-scale applications. \n\t Be responsible for designing, coding, testing, and implementing web applications. \n\t Write scalable, robust, testable, efficient, and easily maintainable code for our online comparison calculators and internal tools. \n\t Be responsible for system design and application development of web applications. \n\t Documenting Node.js processes, including database schemas, as well as preparing reports. \n\t Design and implementation of low-latency, high-availability, and high-performance applications... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "BOOTSTRAP - CSS3 - CVS - DOCKER - GIT - JAVASCRIPT - JIRA - JQUERY - JSON - LESS - MONGODB - MVC - MYSQL - NODE JS - NOSQL - POSTGRESQL - REACT - REDIS - REST - SQL - XML", "Posting Date": "30.08.2024"},
{"Job Title": "OBJECTIVE-C Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  OBJECTIVE-C Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Design and build advanced applications for the iOS platform. \n\t Analyze client business requirements and user experience to shape, design, and build custom mobile experiences for the clients. \n\t Collaborate with cross-functional teams to define, design, and ship new features. \n\t Ensure the performance, quality, and responsiveness of applications. \n\t Unit-test code for robustness, including edge cases, usability, and general reliability. \n\t Work on bug fixing and improving application performance. \n\t Help maintain code quality, organization, and automatization. \n\t Work on... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ANDROID - APP - COCOA - CSS - CVS - EDGE - GIT - HTML - JAVASCRIPT - JQUERY - JSON - LINUX - MAC - MERCURIAL - OSX - REST - SWIFT - XML", "Posting Date": "30.08.2024"},
{"Job Title": "PHP Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  PHP Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Writing clean, fast code PHP to a high standard, in a timely and scalable way. \n\t Design E-Commerce websites and Dashboards using PHP, and Strong Knowledge on Integrations Like, Payment gateway, APi s etc. \n\t Establishing and guiding the website s architecture. \n\t Conducting analysis of website and application requirements. \n\t Writing back-end code and building efficient PHP modules. \n\t Developing back-end portals with an optimized database. \n\t Updating and altering application features to enhance performance. \n\t Helping formulate an effective, responsive design and turning it... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AJAX - API - CODEIGNITER - CSS3 - CVS - GIT - JAVASCRIPT - LARAVEL - MAGENTO - MERCURIAL - MONGODB - MVC - MYSQL - NOSQL - ORACLE - SQL - SYMFONY - XML - ZEND", "Posting Date": "30.08.2024"},
{"Job Title": "PYTHON Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  PYTHON Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Design, implement, maintain and deploy applications. \n\t Convert specifications and requirements into functional application code. \n\t Demonstrate focus on quality (unit testing, system testing, user acceptance testing) and product support ownership... \n\t Support deployments and releases. \n\t Creating products that are user-friendly, effective and appealing. \n\t Enforce good programming practices. \n\t Contribute to develop, maintain and improve in house python applications. \n\t Work closely with other development teams to ensure successful implementation of applications. \n\t Conduct... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - API - CSS - CVS - DJANGO - HTML - PYTHON - SCRUM - SQL - TORNADO", "Posting Date": "30.08.2024"},
{"Job Title": "QA Tester (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  QA Tester  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:   \n   \n \n\t Work on tasks identified in the testing strategy and plan. \n\t Be responsible for the accurate recording of defects and the collation of metrics and KPI information for reporting purposes. \n\t Articulation of defects in detailed manner, assigning defects to technical teams, capturing target fix dates. \n\t Identifie the tasks and resources needed to ensure that their specific portion of the testing process meets software quality requirements prior to release into a live environment. \n\t Establish the testing process such as test automation, performance testing, testing process, test... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - API - APP - CVS - JAVA - MAVEN - MYSQL - SCRUM - SELENIUM - SQL", "Posting Date": "30.08.2024"},
{"Job Title": "REACT Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  REACT Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:   \n   \n \n\t Responsible for requirement analysis, Design and Development of modules. \n\t Using React and Redux, design and develop user interface components for JavaScript-based online and mobile apps. \n\t Develop new user-facing features. \n\t Build reusable code and libraries for future use. \n\t Ensure the technical feasibility of UI/UX designs. \n\t Writing application interface codes using JavaScript following react.js workflows. \n\t Review code, elicit requirements and design specifications. \n\t Prepares the deployment documents and deploys the code. \n\t Reports status to Project management... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "BOOTSTRAP - CSS - CVS - GIT - JAVA - JAVASCRIPT - JQUERY - LESS - REACT", "Posting Date": "30.08.2024"},
{"Job Title": "RUBY ON RAILS Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  RUBY ON RAILS Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Providing enhancements to the application platform with specific emphasis on sound fundamental development methodology in Ruby on Rails. \n\t Design and develop responsive, high performing web applications using modern techniques and frameworks as well as write tests and perform code reviews in a dynamic, fast paced agile environment. \n\t Maintain responsibility for analysis of Incident Tickets & Resolution, supply to Continual Service Improvement Programs. \n\t Writte and maintain reliable Ruby code. \n\t Integrating user-facing elements designed by the front-end team... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - CSS - CVS - DOCKER - GIT - HTML - JAVASCRIPT - JIRA - JQUERY - MONGODB - MYSQL - POSTGRESQL - RUBY ON RAILS", "Posting Date": "30.08.2024"},
{"Job Title": "SWIFT Developer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  SWIFT Developer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t We are looking for an iOS/Swift developer responsible for the development and maintenance of applications aimed towards iOS and OS X, including mobile phones, tablets, and full. \n\t Plan, design and build advanced and build secure applications for iOS and OS X platform. \n\t Monitor the performance, quality, and responsiveness of company s applications. \n\t Work with the rest of the team to define, design, and develop new features. \n\t Find and fix bugs in a timely manner. \n\t Worked in Agile / SCRUM Methodology. \n\t Help maintain high-level code quality, organization and... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - CVS - GIT - MERCURIAL - REST - SCRUM - SWIFT", "Posting Date": "30.08.2024"},
{"Job Title": "Test and Validation Engineer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Test and Validation Engineer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Develop and apply design verification and validation protocols based on system requirements and approved procedures and standards (ISO, IEC and FDA). \n\t Identify tasks required to complete projects in accordance with Design Control procedures. \n\t Propose technical solutions and associated schedules to complete projects on time. \n\t Design and build test benches; follow up maintenance and calibration. \n\t Create, analyse and summarise documentation of verification and validation results for internal reviews and regulatory submissions. \n\t Supervise and perform... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "CVS - RHEL - SUSE", "Posting Date": "30.08.2024"},
{"Job Title": "Test Automation Engineer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Test Automation Engineer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:  \n   \n \n\t Develop, maintain, and execute automation tests. \n\t Develop and maintain test automation architecture and frameworks. \n\t Write complex scripts in one or more programming languages. \n\t Ensure scalability of automation and Continuous Integration across the solution. \n\t Assist in analysis and piloting of best-in-class automation testing tools and propose commission and use to relevant stakeholders. \n\t Design and develop strategic automated tests while maintaining and enhancing frameworks and test tools. \n\t Reviews specifications to determine software engineering... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "API - CVS - GIT - GITLAB - JAVASCRIPT - JENKINS - LINUX - MATRIX - MYSQL - ORACLE - PYTHON - SHELL - SQL", "Posting Date": "30.08.2024"},
{"Job Title": "UX / UI Designer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  UX / UI Designer  profiles / CVs to pass on to our clients for their future recruitment campaigns. \n   \n  Mission:   \n     \n \n\t Design graphic user interface elements, like menus, tabs, and widgets. \n\t Be in proactive mode to instill new approaches in design. \n\t Produce and enhance wireframes, interactive prototypes, user flow diagrams, and other UI-UX design solutions for Desktop & Mobile products. \n\t Create visuals for the web (editing, photo, video, etc.). \n\t Develop UI mockups and prototypes that clearly illustrate how sites function and look like. \n\t Create mock-ups in accordance with the graphic charter of the brand or product. \n\t Design interfaces for web and mobile. \n\t Build page... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AJAX - BOOTSTRAP - CSS - CVS - GIT - HTML - ILLUSTRATOR - JAVASCRIPT - PHOTOSHOP", "Posting Date": "30.08.2024"},
{"Job Title": "AWS Cloud Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  AWS Cloud Architect  profiles / CVs to share with our clients for their future recruitment campaigns.    Mission:    \n \n      Support and advise clients in the adoption and deployment of AWS services (IT Strategy, Opportunity Study, Audit, Framework and Roadmap).  \n      Design solution platforms integrating AWS reference services (Serverless Architecture, Analytics, IoT, EKS, ...) in Native Cloud and Hybrid Cloud contexts.  \n      Conduct research, tests, and execute new techniques which could be reused and applied to the project.  \n      Accountable for designing, building, and optimizing automation systems that help to execute business web and data infrastructure platforms.  \n ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - ALM - BASH - CVS - DNS - DOCKER - HTTP - IOT - JENKINS - LOAD BALANCING - PUPPET - PYTHON - REACT - SCRUM - SSL", "Posting Date": "30.08.2024"},
{"Job Title": "AWS Solutions Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  AWS Solutions Architect  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n      Design a robust, secure and optimized AWS architecture to implement large scale enterprise data solutions and applications.  \n      Develop and deliver AWS Cloud solutions in areas such as AIML, advanced analytics, microservices, serverless, etc.  \n      Build highly scalable, Cloud-native applications on AWS platform using services like API Gateway, Lambda, SQS, DynamoDB and ECS.  \n      Implement and manage KuberNetes environments.  \n      Ensure configuration and compliance with configuration management tools.  \n      Administer and troubleshoot Linux based... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "API - BIG DATA - CENTOS - CVS - DMS - DNS - DOCKER - HADOOP - HTTP - LINUX - RDS - SPARK - TALEND", "Posting Date": "30.08.2024"},
{"Job Title": "AZURE Solutions Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  AZURE Solutions Architect  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n      Serve as in-house technical expert providing technical guidance on new features & functionalities, drive the deployment of the customers workloads into Azure and provide deployment guidance.  \n      Deliver Cloud platform architecture documents detailing the vision for how Azure infrastructure and platform services support the overall application architecture.  \n      Proven background in the design and implementation of large scale, global, complex custom application development systems (e.g., high transaction volumes).  \n      Experience problem solving... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ACCESS - AGILE - ARM - AZURE - COSMOS - CVS - PAAS - REDIS - SHELL - SQL", "Posting Date": "30.08.2024"},
{"Job Title": "Cloud Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Cloud Architect  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n      Lead analysis, recommendations, and presentation of approaches on Cloud migration roadmaps, architecture / designs etc.  \n      Involve in conducting Azure readiness assessments and evaluations and delivery of assessment reports, architecture/design/ deployment documents & presentations.  \n      Architecting Cloud solutions for new applications.  \n      Design Cloud architectures, environments, and solutions that meet the business requirements with an emphasis on meeting the overall business goals.  \n      Design highly available, scalable and secure solutions using... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - API - ARM - AZURE - C# - COSMOS - CVS - LESS - NOSQL - PAAS - SQL - VM", "Posting Date": "30.08.2024"},
{"Job Title": "Cloud Computing and Virtualization Engineer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Cloud Computing and Virtualization Engineer  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n      Must be able to work independently and take ownership.  \n      Work proactively and should be result oriented.  \n      Discuss with customer to understand the project requirement and suggest industry level Cloud solutions.  \n      Design and develop best fit Cloud solutions architecture, Network architecture and evaluate architectural alternatives.  \n      Provide technical support for Cloud architecture design, deployment and maintenance.  \n      Design secure, scalable and HA / DR strategies on Cloud technologies.  \n      Analyse and resolve... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AZURE - CVS - DOCKER - LINUX", "Posting Date": "30.08.2024"},
{"Job Title": "Cloud Engineer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Cloud Engineer    profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n      Implement IAM policies and configure VPCs to create a scalable and secure Network for the application workloads.  \n      Develop and manage AWS development and migration programs.  \n      Build Data Integration scripts using Python to integrate with upstream/downstream systems (within AWS Cloud Services ecosystem).  \n      Develop application code for programs while following coding standards.  \n       Resolve queries/issues and provide Application/functional support.  \n      Recommend changes to improve established Data Integration processes.  \n      Provides... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "API - ARM - BGP - CVS - IAM - PUPPET - PYTHON - RDS - REST", "Posting Date": "30.08.2024"},
{"Job Title": "Cloud Microservices Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Cloud Microservices Architect  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n      Design, build, and maintain Cloud environments focusing on uptime, access, control, and Network security using automation and configuration management tools.  \n      Guide the definition of best practices in collaboration with other areas of engineering group.  \n      Research and provide guidance on adoption of new technologies.  \n      Provide guidance to Product Managers on feasibility pf product requests.  \n      You will be creating, recreating, rewriting and refactor applications.  \n      You will be working on Cloud-based application development... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ACCESS - AGILE - AZURE - CVS - DOCKER", "Posting Date": "30.08.2024"},
{"Job Title": "Cloud System Administrator (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Cloud System Administrator  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n      Installing, configuring and maintain softwares, servers (on premise / Cloud), Networks and firewalls .  \n      Overseeing/troubleshoot system performance, troubleshooting issues and outages Creating a backup and safeguarding the data(on premise / Cloud) if there are any hindrances Performing system upgrades following new releases.  \n      Ensuring/Sustaining Network integrity, server deployment, security and efficiency of IT infrastructure .  \n      Monitoring and maintaining Network servers such as file servers, VPN gateways and intrusion detection systems... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AZURE - CENTOS - CVS - DOCKER - LINUX - PERL - PREMISE - PYTHON - REDHAT - VPN - WAN", "Posting Date": "30.08.2024"},
{"Job Title": "Cloud System Integrator (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Cloud System Integrator  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:  \n \n  Create future-proof system architectures for our highly interconnected 4G/5G communication solutions.  \n  Define competitive end-to-end solutions together with top experts from different teams in an international environment.  \n  Demonstrate strong understanding of Networking and security architectures and engage in technical discussions with Network and security architects of large enterprises.  \n  Present both industry and Zscaler technical architecture as it relates to customers and prospects environment and technical requirements.  \n  Ensure that our solutions fit smoothly... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - CVS", "Posting Date": "30.08.2024"},
{"Job Title": "Cyber Security Engineer (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Cyber Security Engineer  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n  Act as an internal subject matter expert with respect to CVA scanning and reporting. Assist in maintenance of the enterprise to VMLC (Vulnerability Management Life Cycle) policy and associated VM standard.  \n  Conduct required tasks for the vulnerability scanning program and publish reported vulnerabilities to impacted teams for remediation.  \n  Triage and risk rank vulnerabilities according to severity and exposure. Work with Product and IT teams to risk rank and patch vulnerabilities related to the technology stack. Develop remediation plans for vulnerabilities.... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "CVS - ENDPOINT - IDEAL - JAVASCRIPT - PYTHON - VM", "Posting Date": "30.08.2024"},
{"Job Title": "DATASTAGE Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  DATASTAGE Architect  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n  Define and supervise all activities within your scope by using and optimising the resources allocated.  \n  Control the implementation of the activities under your responsibility and report on the results.  \n  Responsible for the level of service quality, compliance with standards and the level of safety within the assigned perimeter.  \n  Supervise and monitor of assigned projects (monitoring of workloads, definition of deadlines and delivery milestones, identification of deliverables and work to be carried out, task planning, monitoring of work, management of corrective measures,... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AZURE - CVS - DATASTAGE - INFORMATICA - J2EE - JAVA - MONGODB - ORACLE - SQL - TALEND", "Posting Date": "30.08.2024"},
{"Job Title": "GENESYS Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  GENESYS Architect  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:  \n \n  Deep and relevant expertise on Genesis Cloud services, along with contact center industry experience.  \n  Be the direct point of technical contact to provide high-quality consultancy for Genesys solutions to customers.  \n  Develop and maintain integration and Cloud solutions.  \n  Knowledge and experience on Cloud computing models (IaaS, PaaS, and SaaS).  \n  Experience with software development and one or more development or scripting languages (e.g. Java. Golang, Python, JavaScript, TypeScript, Bash, PowerShell).  \n  Self-starter with deep hands-on work experience with production... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "BASH - CVS - GENESYS - JAVA - JAVASCRIPT - PAAS - POWERSHELL - PYTHON - VMWARE", "Posting Date": "30.08.2024"},
{"Job Title": "Network Architect (M/F)", "Company Name": "AFRICASHORE", "Job Description": " We are looking for  Network Architect  profiles / CVs to share with our clients for their future recruitment campaigns. \n   \n  Mission:    \n \n  Deliver Core Backbone Network Designs in alignment with industry best practices.  \n  Deliver Customer Network Designs in alignment with industry best practices.  \n  Support and Alignment with Internal Teams.  \n  Contributor to Automation Stakeholders to deliver speed and accuracy for the enablement of new services.  \n  Perform Core Network Changes.  \n  Manage technical Network solutions and framework of [24]7 Network infrastructure.  \n  Perform Network troubleshooting to isolate and diagnose common Network problems.  \n  Upgrade Network hardware and software components as required... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "BGP - CISCO - CVS - DHCP - DNS - ETHERNET - JUNIPER - MPLS - PYTHON - SNMP - TCP IP - WAN", "Posting Date": "30.08.2024"},
{"Job Title": "DBA IMS/DB2 Z/OS(H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons des profils / CV de  DBA IMS/DB2 Z/OS (H/F)  pour les transmettre à nos clients dans le cadre de leurs futures campagnes de recrutement. \n\t\t   \n\t\t  Mission :  \n\t\t   \n\t\t \n\t\t Assistance au développement technique Z/OS. \n\t\t Maintenance des projets, support aux analystes Z. \n\t\t Mise en œuvre opérationnelle des projets de développement. \n\t\t Assurer le maintien en conditions opérationnelles. \n\t\t Réaliser la maintenance (mise à jour de versions, patchs management). \n\t\t Construction de nouveaux socles techniques. \n\t\t Traitement et incidents de niveau 3. \n\t\t Suivi et analyse des performances. \n\t\t ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ASSEMBLEUR - COBOL - DB2 - FORTRAN - ISPF - JCL - SAS - SDSF - TCP IP - TSO - TWS - VSAM", "Posting Date": "30.08.2024"},
{"Job Title": "Z/OS System Engineer Senior Storage(H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons des profils / CV de  Z/OS System Engineer Senior Storage (H/F)  pour les transmettre à nos clients dans le cadre de leurs futures campagnes de recrutement.     Mission :  \n\t\t   \n\t\t \n\t\t Mise en œuvre, suivi et gestion technique opérationnelle des opérations, \n\t\t Enrichissement et rechargement des environnements Mainframe z/OS d’homologation et de répétition de bascules. \n\t\t Définition des partitions (création du socle, SGBD, middlewares transactionnels et flux, service techniques, sécurité), clonage et alimentation de données, interopération avec les environnements mainframe et distribués (non mainframe).... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "CICS - DB2 - IBM - JCL - MVS - TSO - VSAM - ZOS", "Posting Date": "30.08.2024"},
{"Job Title": "Ingénieur Système Z/OS Middleware (H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons des profils / CV de  Ingénieur Système Z/OS Middleware (H/F  )  pour les transmettre à nos clients dans le cadre de leurs futures campagnes de recrutement. \n\t\t   \n\t\t  Mission :  \n\t\t   \n\t\t \n\t\t Ingénieur système Z/OS expérimenté, être capable d'installer, de paramétrer, d'activer et d'exécuter tant l'investigation et la résolution des problèmes des produits habituellement utilisés dans un environnement z/OS. \n\t\t Equipe en charge de la gestion d'un environnement mainframe (HW / SW) incluant la sécurité associée (RACF), le stockage (DASD, Tape, B&R, DRP), la conformité, la mé... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI, CDD - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ASSEMBLEUR - COBOL - JAVA - LDAP - NETVIEW - TCP IP - TWS - VTAM", "Posting Date": "30.08.2024"},
{"Job Title": "Consultant SAP ABAP (H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons un  Consultant SAP ABAP (H/F)  pour notre client, une société multinationale dans le domaine des services informatiques. \n\t   \n\t  Mission :  \n\t   \n\t \n\t Assurer la liaison avec les équipes de livraison pour aider à développer l'activité autour des caractéristiques techniques à venir, conformément à la stratégie et aux objectifs de l'organisation. \n\t Participation aux phases de conception et réalisation des développements. \n\t Mentorat des membres juniors de l'équipe ABAP ou de l'équipe technique au sein de l'organisation. Vous êtes en charge de la construction d'actifs et d'accélé... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ABAP - SAP", "Posting Date": "30.08.2024"},
{"Job Title": "Consultant SAP FI-CO/PS (H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons un  Consultant SAP FI-CO/PS (H/F)  pour notre client, une société multinationale dans le domaine des services informatiques. \n\t   \n\t  Mission :  \n\t   \n\t \n\t Concevoir, mettre en œuvre, déployer et soutenir les solutions financières SAP pour la finance, la comptabilité, le contrôle des coûts et le contrôle de gestion. \n\t Maintenir les compétences dans la conception et la configuration des processus des applications SAP ; la conception, le développement, l'intégration, les tests et le déploiement des applications SAP ; et l'architecture technique des applications SAP. \n\t Comprendre les exigences de l'entreprise afin de... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "SAP", "Posting Date": "30.08.2024"},
{"Job Title": "Consultant SAP EHS (H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons un  Consultant SAP EHS (H/F)  pour notre client, une société multinationale dans le domaine des services informatiques. \n\t   \n\t  Mission :  \n\t   \n\t \n\t Définir le champ d'application et les priorités opérationnelles pour les changements à petite échelle et peut participer à des exercices de définition du champ d'application à plus grande échelle. \n\t Spécifier et documenter les exigences opérationnelles selon les instructions, en assurant la traçabilité jusqu'à la source. Les analysées pour s'assurer qu'elles correspondent aux objectifs de l'entreprise et qu'elles sont cohérentes... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "REACH - SAP", "Posting Date": "30.08.2024"},
{"Job Title": "Consultant SAP Senior (H/F) ", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons un  Consultant SAP Sénior (H/F)  pour notre client, une société multinationale dans le domaine des services informatiques. \n\t   \n\t  Mission :  \n\t   \n\t \n\t Participer aux études préalables et à l'élaboration des cahiers des charges. \n\t Mener de bout en bout les enrichissements/projets validés au carnet de travail Logistique SAP Achats, Stocks voire Production Planning (conception, paramétrage, réalisation, tests, conduite du changement, formation, support post go-live…) avec un fort engagement de résultat et une forte interaction avec les correspondants métiers. \n\t Participer au développement et au... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "ABAP - SAP", "Posting Date": "30.08.2024"},
{"Job Title": "Consultant SAP MM/SD/EWM/PP/QM/CAR (H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons un  Consultant SAP MM/SD/EWM/PP/QM/CAR (H/F)  pour notre client, une société multinationale dans le domaine des services informatiques. \n\t   \n\t  Mission :  \n\t   \n\t \n\t Accompagner et soutenir nos utilisateurs sur leurs activités et problématiques quotidiennes en étant force de proposition pour l’amélioration continue de la solution. \n\t Mener de bout en bout les enrichissements/projets validés au carnet de travail Logistique SAP Achats, Stocks voire Production Planning (conception, paramétrage, réalisation, tests, conduite du changement, formation, support post go-live…) avec un fort engagement de résultat et une forte... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 2 ans et 5 ans", "Contract Type": "CDI - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "SAP", "Posting Date": "30.08.2024"},
{"Job Title": "Lead Développeur Java JEE (H/F)", "Company Name": "AFRICASHORE", "Job Description": " Nous recherchons un  Lead Développeur Java JEE (H/F)  pour notre client, une société multinationale dans le domaine des services informatiques. \n\t   \n\t  Poste & Mission :  \n\t   \n\t Intégré-e dans la Direction R&D au sein du service d’Architecture Technique des équipes de Développement, en charge de domaines techniques précis, votre périmètre comprend. \n\t   \n\t \n\t Conception et développements techniques sur des technologies java/JEE ; \n\t Evolution et maintenance du Framework du progiciel ; \n\t Instruction et débogage des problèmes techniques avancés ; \n\t Participation au chiffrage et à la conception... ", "Study Level": "Bac+3", "Experience Level": "Expérience entre 5 ans et 10 ans", "Contract Type": "CDI - Freelance", "Region": "Ariana - Béja - Ben Arous - Bizerte - Gabès - Gafsa - Jendouba", "Skills": "AGILE - CSS - ECLIPSE - HIBERNATE - HTML - JAVA - JAVA JEE - JAVASCRIPT - JENKINS - JUNIT - MAVEN - SPRING - UML", "Posting Date": "30.08.2024"}
]